{
  "id": "content_14",
  "num": 6,
  "name": "第十四篇　增进民生福祉　提升共建共治共享水平",
  "content": [
    {
      "chapter": "第四十六章",
      "title": "第四十六章　健全国家公共服务制度体系",
      "content": [
        {
          "content": "坚持尽力而为、量力而行，健全基本公共服务体系，加强普惠性、基础性、兜底性民生建设，完善共建共治共享的社会治理制度，制定促进共同富裕行动纲要，自觉主动缩小地区、城乡和收入差距，让发展成果更多更公平惠及全体人民，不断增强人民群众获得感、幸福感、安全感。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第四十六章　健全国家公共服务制度体系"
        },
        {
          "content": "加快补齐基本公共服务短板，着力增强非基本公共服务弱项，努力提升公共服务质量和水平。",
          "type": "text"
        },
        {
          "content": "第一节　提高基本公共服务均等化水平",
          "type": "title"
        },
        {
          "content": "推动城乡区域基本公共服务制度统一、质量水平有效衔接。围绕公共教育、就业创业、社会保险、医疗卫生、社会服务、住房保障、公共文化体育、优抚安置、残疾人服务等领域，建立健全基本公共服务标准体系，明确国家标准并建立动态调整机制，推动标准水平城乡区域间衔接平衡。按照常住人口规模和服务半径统筹基本公共服务设施布局和共建共享，促进基本公共服务资源向基层延伸、向农村覆盖、向边远地区和生活困难群众倾斜。",
          "type": "text"
        },
        {
          "content": "第二节　创新公共服务提供方式",
          "type": "title"
        },
        {
          "content": "区分基本与非基本，突出政府在基本公共服务供给保障中的主体地位，推动非基本公共服务提供主体多元化、提供方式多样化。在育幼、养老等供需矛盾突出的服务领域，支持社会力量扩大普惠性规范性服务供给，保障提供普惠性规范性服务的各类机构平等享受优惠政策。鼓励社会力量通过公建民营、政府购买服务、政府和社会资本合作等方式参与公共服务供给。深化公共服务领域事业单位改革，营造事业单位与社会力量公平竞争的市场环境。",
          "type": "text"
        },
        {
          "content": "第三节　完善公共服务政策保障体系",
          "type": "title"
        },
        {
          "content": "优化财政支出结构，优先保障基本公共服务补短板。明确中央和地方在公共服务领域事权和支出责任，加大中央和省级财政对基层政府提供基本公共服务的财力支持。将更多公共服务项目纳入政府购买服务指导性目录，加大政府购买力度，完善财政、融资和土地等优惠政策。在资格准入、职称评定、土地供给、财政支持、政府采购、监督管理等方面公平对待民办与公办机构。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第四十七章",
      "title": "第四十七章　实施就业优先战略",
      "content": [
        {
          "type": "title",
          "content": "第四十七章　实施就业优先战略"
        },
        {
          "content": "健全有利于更充分更高质量就业的促进机制，扩大就业容量，提升就业质量，缓解结构性就业矛盾。",
          "type": "text"
        },
        {
          "content": "第一节　强化就业优先政策",
          "type": "title"
        },
        {
          "content": "坚持经济发展就业导向，健全就业目标责任考核机制和就业影响评估机制。完善高校毕业生、退役军人、农民工等重点群体就业支持体系。完善与就业容量挂钩的产业政策，支持吸纳就业能力强的服务业、中小微企业和劳动密集型企业发展，稳定拓展社区超市、便利店和社区服务岗位。促进平等就业，增加高质量就业，注重发展技能密集型产业，支持和规范发展新就业形态，扩大政府购买基层教育、医疗和专业化社会服务规模。建立促进创业带动就业、多渠道灵活就业机制，全面清理各类限制性政策，增强劳动力市场包容性。统筹城乡就业政策，积极引导农村劳动力就业。扩大公益性岗位安置，着力帮扶残疾人、零就业家庭成员等困难人员就业。",
          "type": "text"
        },
        {
          "content": "第二节　健全就业公共服务体系",
          "type": "title"
        },
        {
          "content": "健全覆盖城乡的就业公共服务体系，加强基层公共就业创业服务平台建设，为劳动者和企业免费提供政策咨询、职业介绍、用工指导等服务。构建常态化援企稳岗帮扶机制，统筹用好就业补助资金和失业保险基金。健全劳务输入集中区域与劳务输出省份对接协调机制，加强劳动力跨区域精准对接。加强劳动者权益保障，健全劳动合同制度和劳动关系协调机制，完善欠薪治理长效机制和劳动争议调解仲裁制度，探索建立新业态从业人员劳动权益保障机制。健全就业需求调查和失业监测预警机制。",
          "type": "text"
        },
        {
          "content": "第三节　全面提升劳动者就业创业能力",
          "type": "title"
        },
        {
          "content": "健全终身技能培训制度，持续大规模开展职业技能培训。深入实施职业技能提升行动和重点群体专项培训计划，广泛开展新业态新模式从业人员技能培训，有效提高培训质量。统筹各级各类职业技能培训资金，创新使用方式，畅通培训补贴直达企业和培训者渠道。健全培训经费税前扣除政策，鼓励企业开展岗位技能提升培训。支持开展订单式、套餐制培训。建设一批公共实训基地和产教融合基地，推动培训资源共建共享。办好全国职业技能大赛。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第四十八章",
      "title": "第四十八章　优化收入分配结构",
      "content": [
        {
          "type": "title",
          "content": "第四十八章　优化收入分配结构"
        },
        {
          "content": "坚持居民收入增长和经济增长基本同步、劳动报酬提高和劳动生产率提高基本同步，持续提高低收入群体收入，扩大中等收入群体，更加积极有为地促进共同富裕。",
          "type": "text"
        },
        {
          "content": "第一节　拓展居民收入增长渠道",
          "type": "title"
        },
        {
          "content": "坚持按劳分配为主体、多种分配方式并存，提高劳动报酬在初次分配中的比重。健全工资决定、合理增长和支付保障机制，完善最低工资标准和工资指导线形成机制，积极推行工资集体协商制度。完善按要素分配政策制度，健全各类生产要素由市场决定报酬的机制，探索通过土地、资本等要素使用权、收益权增加中低收入群体要素收入。完善国有企业市场化薪酬分配机制，普遍实行全员绩效管理。改革完善体现岗位绩效和分级分类管理的事业单位薪酬制度。规范劳务派遣用工行为，保障劳动者同工同酬。多渠道增加城乡居民财产性收入，提高农民土地增值收益分享比例，完善上市公司分红制度，创新更多适应家庭财富管理需求的金融产品。完善国有资本收益上缴公共财政制度，加大公共财政支出用于民生保障力度。",
          "type": "text"
        },
        {
          "content": "第二节　扩大中等收入群体",
          "type": "title"
        },
        {
          "content": "实施扩大中等收入群体行动计划，以高校和职业院校毕业生、技能型劳动者、农民工等为重点，不断提高中等收入群体比重。提高高校、职业院校毕业生就业匹配度和劳动参与率。拓宽技术工人上升通道，畅通非公有制经济组织、社会组织、自由职业专业技术人员职称申报和技能等级认定渠道，提高技能型人才待遇水平和社会地位。实施高素质农民培育计划，运用农业农村资源和现代经营方式增加收入。完善小微创业者扶持政策，支持个体工商户、灵活就业人员等群体勤劳致富。",
          "type": "text"
        },
        {
          "content": "第三节　完善再分配机制",
          "type": "title"
        },
        {
          "content": "加大税收、社会保障、转移支付等调节力度和精准性，发挥慈善等第三次分配作用，改善收入和财富分配格局。健全直接税体系，完善综合与分类相结合的个人所得税制度，加强对高收入者的税收调节和监管。增强社会保障待遇和服务的公平性可及性，完善兜底保障标准动态调整机制。规范收入分配秩序，保护合法收入，合理调节过高收入，取缔非法收入，遏制以垄断和不正当竞争行为获取收入。建立完善个人收入和财产信息系统。健全现代支付和收入监测体系。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第四十九章",
      "title": "第四十九章　健全多层次社会保障体系",
      "content": [
        {
          "type": "title",
          "content": "第四十九章　健全多层次社会保障体系"
        },
        {
          "content": "坚持应保尽保原则，按照兜底线、织密网、建机制的要求，加快健全覆盖全民、统筹城乡、公平统一、可持续的多层次社会保障体系。",
          "type": "text"
        },
        {
          "content": "第一节　改革完善社会保险制度",
          "type": "title"
        },
        {
          "content": "健全养老保险制度体系，促进基本养老保险基金长期平衡。实现基本养老保险全国统筹，放宽灵活就业人员参保条件，实现社会保险法定人群全覆盖。完善划转国有资本充实社保基金制度，优化做强社会保障战略储备基金。完善城镇职工基本养老金合理调整机制，逐步提高城乡居民基础养老金标准。发展多层次、多支柱养老保险体系，提高企业年金覆盖率，规范发展第三支柱养老保险。推进失业保险、工伤保险向职业劳动者广覆盖，实现省级统筹。推进社保转移接续，完善全国统一的社会保险公共服务平台。",
          "type": "text"
        },
        {
          "content": "第二节　优化社会救助和慈善制度",
          "type": "title"
        },
        {
          "content": "以城乡低保对象、特殊困难人员、低收入家庭为重点，健全分层分类的社会救助体系，构建综合救助格局。健全基本生活救助制度和医疗、教育、住房、就业、受灾人员等专项救助制度，完善救助标准和救助对象动态调整机制。健全临时救助政策措施，强化急难社会救助功能。加强城乡救助体系统筹，逐步实现常住地救助申领。积极发展服务类社会救助，推进政府购买社会救助服务。促进慈善事业发展，完善财税等激励政策。规范发展网络慈善平台，加强彩票和公益金管理。",
          "type": "text"
        },
        {
          "content": "第三节　健全退役军人工作体系和保障制度",
          "type": "title"
        },
        {
          "content": "完善退役军人事务组织管理体系、工作运行体系和政策制度体系，提升退役军人服务保障水平。深化退役军人安置制度改革，加大教育培训和就业扶持力度，拓展就业领域，提升安置质量。建立健全新型待遇保障体系，完善和落实优抚政策，合理提高退役军人和其他优抚对象待遇标准，做好随调配偶子女工作安排、落户和教育等工作。完善离退休军人和伤病残退役军人移交安置、收治休养制度，加强退役军人服务中心（站）建设，提升优抚医院、光荣院、军供站等建设服务水平。加强退役军人保险制度衔接。大力弘扬英烈精神，加强烈士纪念设施建设和管护，建设军人公墓。深入推动双拥模范城（县）创建。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第五十章",
      "title": "第五十章　保障妇女未成年人和残疾人基本权益",
      "content": [
        {
          "type": "title",
          "content": "第五十章　保障妇女未成年人和残疾人基本权益"
        },
        {
          "content": "坚持男女平等基本国策，坚持儿童优先发展，提升残疾人关爱服务水平，切实保障妇女、未成年人、残疾人等群体发展权利和机会。",
          "type": "text"
        },
        {
          "content": "第一节　促进男女平等和妇女全面发展",
          "type": "title"
        },
        {
          "content": "深入实施妇女发展纲要，持续改善妇女发展环境，促进妇女平等依法行使权利、参与经济社会发展、共享发展成果。保障妇女享有卫生健康服务，完善宫颈癌、乳腺癌综合防治体系和救助政策。保障妇女平等享有受教育权利，持续提高受教育年限和综合能力素质。保障妇女平等享有经济权益，消除就业性别歧视，依法享有产假和生育津贴，保障农村妇女土地权益。保障妇女平等享有政治权利，推动妇女广泛参与社会事务和民主管理。落实法规政策性别平等评估机制，完善分性别统计制度。提高留守妇女关爱服务水平。严厉打击侵害妇女和女童人身权利的违法犯罪行为。",
          "type": "text"
        },
        {
          "content": "第二节　提升未成年人关爱服务水平",
          "type": "title"
        },
        {
          "content": "深入实施儿童发展纲要，优化儿童发展环境，切实保障儿童生存权、发展权、受保护权和参与权。完善儿童健康服务体系，预防和控制儿童疾病，减少儿童死亡和严重出生缺陷发生，有效控制儿童肥胖和近视，实施学龄前儿童营养改善计划。保障儿童公平受教育权利，加强儿童心理健康教育和服务。加强困境儿童分类保障，完善农村留守儿童关爱服务体系，健全孤儿和事实无人抚养儿童保障机制。完善落实未成年人监护制度，严厉打击侵害未成年人权益的违法犯罪行为，完善未成年人综合保护体系。深入实施青年发展规划，促进青年全面发展，搭建青年成长成才和建功立业的平台，激发青年创新创业活力。",
          "type": "text"
        },
        {
          "content": "第三节　加强家庭建设",
          "type": "title"
        },
        {
          "content": "以建设文明家庭、实施科学家教、传承优良家风为重点，深入实施家家幸福安康工程。构建支持家庭发展的法律政策体系，推进家庭教育立法进程，加大反家庭暴力法实施力度，加强婚姻家庭辅导服务，预防和化解婚姻家庭矛盾纠纷。构建覆盖城乡的家庭教育指导服务体系，健全学校家庭社会协同育人机制。促进家庭服务多元化发展。充分发挥家庭家教家风在基层社会治理中的作用。",
          "type": "text"
        },
        {
          "content": "第四节　提升残疾人保障和发展能力",
          "type": "title"
        },
        {
          "content": "健全残疾人帮扶制度，帮助残疾人普遍参加基本医疗和基本养老保险，动态调整困难残疾人生活补贴和重度残疾人护理补贴标准。完善残疾人就业支持体系，加强残疾人劳动权益保障，优先为残疾人提供职业技能培训，扶持残疾人自主创业。推进适龄残疾儿童和少年教育全覆盖，提升特殊教育质量。建成康复大学，促进康复服务市场化发展，提高康复辅助器具适配率，提升康复服务质量。开展重度残疾人托养照护服务。加强残疾人服务设施和综合服务能力建设，完善无障碍环境建设和维护政策体系，支持困难残疾人家庭无障碍设施改造。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155735148761n.jpg"
        }
      ]
    },
    {
      "chapter": "第五十一章",
      "title": "第五十一章　构建基层社会治理新格局",
      "content": [
        {
          "type": "title",
          "content": "第五十一章　构建基层社会治理新格局"
        },
        {
          "content": "健全党组织领导的自治、法治、德治相结合的城乡基层社会治理体系，完善基层民主协商制度，建设人人有责、人人尽责、人人享有的社会治理共同体。",
          "type": "text"
        },
        {
          "content": "第一节　夯实基层社会治理基础",
          "type": "title"
        },
        {
          "content": "健全党组织领导、村（居）委会主导、人民群众为主体的基层社会治理框架。依法厘清基层政府与基层群众性自治组织的权责边界，制定县（区）职能部门、乡镇（街道）在城乡社区治理方面的权责清单制度，实行工作事项准入制度，减轻基层特别是村级组织负担。加强基层群众性自治组织规范化建设，合理确定其功能、规模和事务范围。加强基层群众自治机制建设，完善村（居）民议事会、理事会、监督委员会等自治载体，健全村（居）民参与社会治理的组织形式和制度化渠道。",
          "type": "text"
        },
        {
          "content": "第二节　健全社区管理和服务机制",
          "type": "title"
        },
        {
          "content": "推动社会治理和服务重心下移、资源下沉，提高城乡社区精准化精细化服务管理能力。推进审批权限和公共服务事项向基层延伸，构建网格化管理、精细化服务、信息化支撑、开放共享的基层管理服务平台，推动就业社保、养老托育、扶残助残、医疗卫生、家政服务、物流商超、治安执法、纠纷调处、心理援助等便民服务场景有机集成和精准对接。完善城市社区居委会职能，督促业委会和物业服务企业履行职责，改进社区物业服务管理。构建专职化、专业化的城乡社区工作者队伍。",
          "type": "text"
        },
        {
          "content": "第三节　积极引导社会力量参与基层治理",
          "type": "title"
        },
        {
          "content": "发挥群团组织和社会组织在社会治理中的作用，畅通和规范市场主体、新社会阶层、社会工作者和志愿者等参与社会治理的途径，全面激发基层社会治理活力。培育规范化行业协会商会、公益慈善组织、城乡社区社会组织，加强财政补助、购买服务、税收优惠、人才保障等政策支持和事中事后监管。支持和发展社会工作服务机构和志愿服务组织，壮大志愿者队伍，搭建更多志愿服务平台，健全志愿服务体系。",
          "type": "text"
        }
      ]
    }
  ]
}