{"id":"content_2","num":4,"name":"第二篇　坚持创新驱动发展　全面塑造发展新优势","content":[{"chapter":"第四章","title":"第四章　强化国家战略科技力量","content":[{"content":"坚持创新在我国现代化建设全局中的核心地位，把科技自立自强作为国家发展的战略支撑，面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，完善国家创新体系，加快建设科技强国。","type":"text"},{"type":"title","content":"第四章　强化国家战略科技力量"},{"content":"制定科技强国行动纲要，健全社会主义市场经济条件下新型举国体制，打好关键核心技术攻坚战，提高创新链整体效能。","type":"text"},{"content":"第一节　整合优化科技资源配置","type":"title"},{"content":"以国家战略性需求为导向推进创新体系优化组合，加快构建以国家实验室为引领的战略科技力量。聚焦量子信息、光子与微纳电子、网络通信、人工智能、生物医药、现代能源系统等重大创新领域组建一批国家实验室，重组国家重点实验室，形成结构合理、运行高效的实验室体系。优化提升国家工程研究中心、国家技术创新中心等创新基地。推进科研院所、高等院校和企业科研力量优化配置和资源共享。支持发展新型研究型大学、新型研发机构等新型创新主体，推动投入主体多元化、管理制度现代化、运行机制市场化、用人机制灵活化。","type":"text"},{"content":"第二节　加强原创性引领性科技攻关","type":"title"},{"content":"在事关国家安全和发展全局的基础核心领域，制定实施战略性科学计划和科学工程。瞄准人工智能、量子信息、集成电路、生命健康、脑科学、生物育种、空天科技、深地深海等前沿领域，实施一批具有前瞻性、战略性的国家重大科技项目。从国家急迫需要和长远需求出发，集中优势资源攻关新发突发传染病和生物安全风险防控、医药和医疗设备、关键元器件零部件和基础材料、油气勘探开发等领域关键核心技术。","type":"text"},{"type":"img","content":"./data/saveimg/1127205564_16155729382661n.jpg"},{"content":"第三节　持之以恒加强基础研究","type":"title"},{"content":"强化应用研究带动，鼓励自由探索，制定实施基础研究十年行动方案，重点布局一批基础学科研究中心。加大基础研究财政投入力度、优化支出结构，对企业投入基础研究实行税收优惠，鼓励社会以捐赠和建立基金等方式多渠道投入，形成持续稳定投入机制，基础研究经费投入占研发经费投入比重提高到8%以上。建立健全符合科学规律的评价体系和激励机制，对基础研究探索实行长周期评价，创造有利于基础研究的良好科研生态。","type":"text"},{"content":"第四节　建设重大科技创新平台","type":"title"},{"content":"支持北京、上海、粤港澳大湾区形成国际科技创新中心，建设北京怀柔、上海张江、大湾区、安徽合肥综合性国家科学中心，支持有条件的地方建设区域科技创新中心。强化国家自主创新示范区、高新技术产业开发区、经济技术开发区等创新功能。适度超前布局国家重大科技基础设施，提高共享水平和使用效率。集约化建设自然科技资源库、国家野外科学观测研究站（网）和科学大数据中心。加强高端科研仪器设备研发制造。构建国家科研论文和科技信息高端交流平台。","type":"text"},{"type":"img","content":"./data/saveimg/1127205564_16155729497451n.jpg"}]},{"chapter":"第五章","title":"第五章　提升企业技术创新能力","content":[{"type":"title","content":"第五章　提升企业技术创新能力"},{"content":"完善技术创新市场导向机制，强化企业创新主体地位，促进各类创新要素向企业集聚，形成以企业为主体、市场为导向、产学研用深度融合的技术创新体系。","type":"text"},{"content":"第一节　激励企业加大研发投入","type":"title"},{"content":"实施更大力度的研发费用加计扣除、高新技术企业税收优惠等普惠性政策。拓展优化首台（套）重大技术装备保险补偿和激励政策，发挥重大工程牵引示范作用，运用政府采购政策支持创新产品和服务。通过完善标准、质量和竞争规制等措施，增强企业创新动力。健全鼓励国有企业研发的考核制度，设立独立核算、免于增值保值考核、容错纠错的研发准备金制度，确保中央国有工业企业研发支出年增长率明显超过全国平均水平。完善激励科技型中小企业创新的税收优惠政策。","type":"text"},{"content":"第二节　支持产业共性基础技术研发","type":"title"},{"content":"集中力量整合提升一批关键共性技术平台，支持行业龙头企业联合高等院校、科研院所和行业上下游企业共建国家产业创新中心，承担国家重大科技项目。支持有条件企业联合转制科研院所组建行业研究院，提供公益性共性技术服务。打造新型共性技术平台，解决跨行业跨领域关键共性技术问题。发挥大企业引领支撑作用，支持创新型中小微企业成长为创新重要发源地，推动产业链上中下游、大中小企业融通创新。鼓励有条件地方依托产业集群创办混合所有制产业技术研究院，服务区域关键共性技术研发。","type":"text"},{"content":"第三节　完善企业创新服务体系","type":"title"},{"content":"推动国家科研平台、科技报告、科研数据进一步向企业开放，创新科技成果转化机制，鼓励将符合条件的由财政资金支持形成的科技成果许可给中小企业使用。推进创新创业机构改革，建设专业化市场化技术转移机构和技术经理人队伍。完善金融支持创新体系，鼓励金融机构发展知识产权质押融资、科技保险等科技金融产品，开展科技成果转化贷款风险补偿试点。畅通科技型企业国内上市融资渠道，增强科创板“硬科技”特色，提升创业板服务成长型创新创业企业功能，鼓励发展天使投资、创业投资，更好发挥创业投资引导基金和私募股权基金作用。","type":"text"}]},{"chapter":"第六章","title":"第六章　激发人才创新活力","content":[{"type":"title","content":"第六章　激发人才创新活力"},{"content":"贯彻尊重劳动、尊重知识、尊重人才、尊重创造方针，深化人才发展体制机制改革，全方位培养、引进、用好人才，充分发挥人才第一资源的作用。","type":"text"},{"content":"第一节　培养造就高水平人才队伍","type":"title"},{"content":"遵循人才成长规律和科研活动规律，培养造就更多国际一流的战略科技人才、科技领军人才和创新团队，培养具有国际竞争力的青年科技人才后备军，注重依托重大科技任务和重大创新基地培养发现人才，支持设立博士后创新岗位。加强创新型、应用型、技能型人才培养，实施知识更新工程、技能提升行动，壮大高水平工程师和高技能人才队伍。加强基础学科拔尖学生培养，建设数理化生等基础学科基地和前沿科学中心。实行更加开放的人才政策，构筑集聚国内外优秀人才的科研创新高地。完善外籍高端人才和专业人才来华工作、科研、交流的停居留政策，完善外国人在华永久居留制度，探索建立技术移民制度。健全薪酬福利、子女教育、社会保障、税收优惠等制度，为海外科学家在华工作提供具有国际竞争力和吸引力的环境。","type":"text"},{"content":"第二节　激励人才更好发挥作用","type":"title"},{"content":"完善人才评价和激励机制，健全以创新能力、质量、实效、贡献为导向的科技人才评价体系，构建充分体现知识、技术等创新要素价值的收益分配机制。选好用好领军人才和拔尖人才，赋予更大技术路线决定权和经费使用权。全方位为科研人员松绑，拓展科研管理“绿色通道”。实行以增加知识价值为导向的分配政策，完善科研人员职务发明成果权益分享机制，探索赋予科研人员职务科技成果所有权或长期使用权，提高科研人员收益分享比例。深化院士制度改革。","type":"text"},{"content":"第三节　优化创新创业创造生态","type":"title"},{"content":"大力弘扬新时代科学家精神，强化科研诚信建设，健全科技伦理体系。依法保护企业家的财产权和创新收益，发挥企业家在把握创新方向、凝聚人才、筹措资金等方面重要作用。推进创新创业创造向纵深发展，优化双创示范基地建设布局。倡导敬业、精益、专注、宽容失败的创新创业文化，完善试错容错纠错机制。弘扬科学精神和工匠精神，广泛开展科学普及活动，加强青少年科学兴趣引导和培养，形成热爱科学、崇尚创新的社会氛围，提高全民科学素质。","type":"text"}]},{"chapter":"第七章","title":"第七章　完善科技创新体制机制","content":[{"type":"title","content":"第七章　完善科技创新体制机制"},{"content":"深入推进科技体制改革，完善国家科技治理体系，优化国家科技计划体系和运行机制，推动重点领域项目、基地、人才、资金一体化配置。","type":"text"},{"content":"第一节　深化科技管理体制改革","type":"title"},{"content":"加快科技管理职能转变，强化规划政策引导和创新环境营造，减少分钱分物定项目等直接干预。整合财政科研投入体制，重点投向战略性关键性领域，改变部门分割、小而散的状态。改革重大科技项目立项和组织管理方式，给予科研单位和科研人员更多自主权，推行技术总师负责制，实行“揭榜挂帅”、“赛马”等制度，健全奖补结合的资金支持机制。健全科技评价机制，完善自由探索型和任务导向型科技项目分类评价制度，建立非共识科技项目的评价机制，优化科技奖励项目。建立健全科研机构现代院所制度，支持科研事业单位试行更灵活的编制、岗位、薪酬等管理制度。建立健全高等院校、科研机构、企业间创新资源自由有序流动机制。深入推进全面创新改革试验。","type":"text"},{"content":"第二节　健全知识产权保护运用体制","type":"title"},{"content":"实施知识产权强国战略，实行严格的知识产权保护制度，完善知识产权相关法律法规，加快新领域新业态知识产权立法。加强知识产权司法保护和行政执法，健全仲裁、调解、公证和维权援助体系，健全知识产权侵权惩罚性赔偿制度，加大损害赔偿力度。优化专利资助奖励政策和考核评价机制，更好保护和激励高价值专利，培育专利密集型产业。改革国有知识产权归属和权益分配机制，扩大科研机构和高等院校知识产权处置自主权。完善无形资产评估制度，形成激励与监管相协调的管理机制。构建知识产权保护运用公共服务平台。","type":"text"},{"content":"第三节　积极促进科技开放合作","type":"title"},{"content":"实施更加开放包容、互惠共享的国际科技合作战略，更加主动融入全球创新网络。务实推进全球疫情防控和公共卫生等领域国际科技合作，聚焦气候变化、人类健康等问题加强同各国科研人员联合研发。主动设计和牵头发起国际大科学计划和大科学工程，发挥科学基金独特作用。加大国家科技计划对外开放力度，启动一批重大科技合作项目，研究设立面向全球的科学研究基金，实施科学家交流计划。支持在我国境内设立国际科技组织、外籍科学家在我国科技学术组织任职。","type":"text"}]}]}