{
  "id": "content_13",
  "num": 3,
  "name": "第十三篇　提升国民素质　促进人的全面发展",
  "content": [
    {
      "chapter": "第四十三章",
      "title": "第四十三章　建设高质量教育体系",
      "content": [
        {
          "content": "把提升国民素质放在突出重要位置，构建高质量的教育体系和全方位全周期的健康体系，优化人口结构，拓展人口质量红利，提升人力资本水平和人的全面发展能力。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第四十三章　建设高质量教育体系"
        },
        {
          "content": "全面贯彻党的教育方针，坚持优先发展教育事业，坚持立德树人，增强学生文明素养、社会责任意识、实践本领，培养德智体美劳全面发展的社会主义建设者和接班人。",
          "type": "text"
        },
        {
          "content": "第一节　推进基本公共教育均等化",
          "type": "title"
        },
        {
          "content": "巩固义务教育基本均衡成果，完善办学标准，推动义务教育优质均衡发展和城乡一体化。加快城镇学校扩容增位，保障农业转移人口随迁子女平等享有基本公共教育服务。改善乡村小规模学校和乡镇寄宿制学校条件，加强乡村教师队伍建设，提高乡村教师素质能力，完善留守儿童关爱体系，巩固义务教育控辍保学成果。巩固提升高中阶段教育普及水平，鼓励高中阶段学校多样化发展，高中阶段教育毛入学率提高到92%以上。规范校外培训。完善普惠性学前教育和特殊教育、专门教育保障机制，学前教育毛入园率提高到90%以上。提高民族地区教育质量和水平，加大国家通用语言文字推广力度。",
          "type": "text"
        },
        {
          "content": "第二节　增强职业技术教育适应性",
          "type": "title"
        },
        {
          "content": "突出职业技术（技工）教育类型特色，深入推进改革创新，优化结构与布局，大力培养技术技能人才。完善职业技术教育国家标准，推行“学历证书+职业技能等级证书”制度。创新办学模式，深化产教融合、校企合作，鼓励企业举办高质量职业技术教育，探索中国特色学徒制。实施现代职业技术教育质量提升计划，建设一批高水平职业技术院校和专业，稳步发展职业本科教育。深化职普融通，实现职业技术教育与普通教育双向互认、纵向流动。",
          "type": "text"
        },
        {
          "content": "第三节　提高高等教育质量",
          "type": "title"
        },
        {
          "content": "推进高等教育分类管理和高等学校综合改革，构建更加多元的高等教育体系，高等教育毛入学率提高到60%。分类建设一流大学和一流学科，支持发展高水平研究型大学。建设高质量本科教育，推进部分普通本科高校向应用型转变。建立学科专业动态调整机制和特色发展引导机制，增强高校学科设置针对性，推进基础学科高层次人才培养模式改革，加快培养理工农医类专业紧缺人才。加强研究生培养管理，提升研究生教育质量，稳步扩大专业学位研究生规模。优化区域高等教育资源布局，推进中西部地区高等教育振兴。",
          "type": "text"
        },
        {
          "content": "第四节　建设高素质专业化教师队伍",
          "type": "title"
        },
        {
          "content": "建立高水平现代教师教育体系，加强师德师风建设，完善教师管理和发展政策体系，提升教师教书育人能力素质。重点建设一批师范教育基地，支持高水平综合大学开展教师教育，健全师范生公费教育制度，推进教育类研究生和公费师范生免试认定教师资格改革。支持高水平工科大学举办职业技术师范专业，建立高等学校、职业学校与行业企业联合培养“双师型”教师机制。深化中小学、幼儿园教师管理综合改革，统筹教师编制配置和跨区调整，推进义务教育教师“县管校聘”管理改革，适当提高中高级教师岗位比例。",
          "type": "text"
        },
        {
          "content": "第五节　深化教育改革",
          "type": "title"
        },
        {
          "content": "深化新时代教育评价改革，建立健全教育评价制度和机制，发展素质教育，更加注重学生爱国情怀、创新精神和健康人格培养。坚持教育公益性原则，加大教育经费投入，改革完善经费使用管理制度，提高经费使用效益。落实和扩大学校办学自主权，完善学校内部治理结构，有序引导社会参与学校治理。深化考试招生综合改革。支持和规范民办教育发展，开展高水平中外合作办学。发挥在线教育优势，完善终身学习体系，建设学习型社会。推进高水平大学开放教育资源，完善注册学习和弹性学习制度，畅通不同类型学习成果的互认和转换渠道。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155734709281n.jpg"
        }
      ]
    },
    {
      "chapter": "第四十四章",
      "title": "第四十四章　全面推进健康中国建设",
      "content": [
        {
          "type": "title",
          "content": "第四十四章　全面推进健康中国建设"
        },
        {
          "content": "把保障人民健康放在优先发展的战略位置，坚持预防为主的方针，深入实施健康中国行动，完善国民健康促进政策，织牢国家公共卫生防护网，为人民提供全方位全生命期健康服务。",
          "type": "text"
        },
        {
          "content": "第一节　构建强大公共卫生体系",
          "type": "title"
        },
        {
          "content": "改革疾病预防控制体系，强化监测预警、风险评估、流行病学调查、检验检测、应急处置等职能。建立稳定的公共卫生事业投入机制，改善疾控基础条件，强化基层公共卫生体系。落实医疗机构公共卫生责任，创新医防协同机制。完善突发公共卫生事件监测预警处置机制，加强实验室检测网络建设，健全医疗救治、科技支撑、物资保障体系，提高应对突发公共卫生事件能力。建立分级分层分流的传染病救治网络，建立健全统一的国家公共卫生应急物资储备体系，大型公共建筑预设平疫结合改造接口。筑牢口岸防疫防线。加强公共卫生学院和人才队伍建设。完善公共卫生服务项目，扩大国家免疫规划，强化慢性病预防、早期筛查和综合干预。完善心理健康和精神卫生服务体系。",
          "type": "text"
        },
        {
          "content": "第二节　深化医药卫生体制改革",
          "type": "title"
        },
        {
          "content": "坚持基本医疗卫生事业公益属性，以提高医疗质量和效率为导向，以公立医疗机构为主体、非公立医疗机构为补充，扩大医疗服务资源供给。加强公立医院建设，加快建立现代医院管理制度，深入推进治理结构、人事薪酬、编制管理和绩效考核改革。加快优质医疗资源扩容和区域均衡布局，建设国家医学中心和区域医疗中心。加强基层医疗卫生队伍建设，以城市社区和农村基层、边境口岸城市、县级医院为重点，完善城乡医疗服务网络。加快建设分级诊疗体系，积极发展医疗联合体。加强预防、治疗、护理、康复有机衔接。推进国家组织药品和耗材集中带量采购使用改革，发展高端医疗设备。完善创新药物、疫苗、医疗器械等快速审评审批机制，加快临床急需和罕见病治疗药品、医疗器械审评审批，促进临床急需境外已上市新药和医疗器械尽快在境内上市。提升医护人员培养质量与规模，扩大儿科、全科等短缺医师规模，每千人口拥有注册护士数提高到3.8人。实施医师区域注册，推动医师多机构执业。稳步扩大城乡家庭医生签约服务覆盖范围，提高签约服务质量。支持社会办医，鼓励有经验的执业医师开办诊所。",
          "type": "text"
        },
        {
          "content": "第三节　健全全民医保制度",
          "type": "title"
        },
        {
          "content": "健全基本医疗保险稳定可持续筹资和待遇调整机制，完善医保缴费参保政策，实行医疗保障待遇清单制度。做实基本医疗保险市级统筹，推动省级统筹。完善基本医疗保险门诊共济保障机制，健全重大疾病医疗保险和救助制度。完善医保目录动态调整机制。推行以按病种付费为主的多元复合式医保支付方式。将符合条件的互联网医疗服务纳入医保支付范围，落实异地就医结算。扎实推进医保标准化、信息化建设，提升经办服务水平。健全医保基金监管机制。稳步建立长期护理保险制度。积极发展商业医疗保险。",
          "type": "text"
        },
        {
          "content": "第四节　推动中医药传承创新",
          "type": "title"
        },
        {
          "content": "坚持中西医并重和优势互补，大力发展中医药事业。健全中医药服务体系，发挥中医药在疾病预防、治疗、康复中的独特优势。加强中西医结合，促进少数民族医药发展。加强古典医籍精华的梳理和挖掘，建设中医药科技支撑平台，改革完善中药审评审批机制，促进中药新药研发保护和产业发展。强化中药质量监管，促进中药质量提升。强化中医药特色人才培养，加强中医药文化传承与创新发展，推动中医药走向世界。",
          "type": "text"
        },
        {
          "content": "第五节　建设体育强国",
          "type": "title"
        },
        {
          "content": "广泛开展全民健身运动，增强人民体质。推动健康关口前移，深化体教融合、体卫融合、体旅融合。完善全民健身公共服务体系，推进社会体育场地设施建设和学校场馆开放共享，提高健身步道等便民健身场所覆盖面，因地制宜发展体育公园，支持在不妨碍防洪安全前提下利用河滩地等建设公共体育设施。保障学校体育课和课外锻炼时间，以青少年为重点开展国民体质监测和干预。坚持文化教育和专业训练并重，加强竞技体育后备人才培养，提升重点项目竞技水平，巩固传统项目优势，探索中国特色足球篮球排球发展路径，持续推进冰雪运动发展，发展具有世界影响力的职业体育赛事。扩大体育消费，发展健身休闲、户外运动等体育产业。办好北京冬奥会、冬残奥会及杭州亚运会等。",
          "type": "text"
        },
        {
          "content": "第六节　深入开展爱国卫生运动",
          "type": "title"
        },
        {
          "content": "丰富爱国卫生工作内涵，促进全民养成文明健康生活方式。加强公共卫生环境基础设施建设，推进城乡环境卫生整治，强化病媒生物防制。深入推进卫生城镇创建。加强健康教育和健康知识普及，树立良好饮食风尚，制止餐饮浪费行为，开展控烟限酒行动，坚决革除滥食野生动物等陋习，推广分餐公筷、垃圾分类投放等生活习惯。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155734852121n.jpg"
        }
      ]
    },
    {
      "chapter": "第四十五章",
      "title": "第四十五章　实施积极应对人口老龄化国家战略",
      "content": [
        {
          "type": "title",
          "content": "第四十五章　实施积极应对人口老龄化国家战略"
        },
        {
          "content": "制定人口长期发展战略，优化生育政策，以“一老一小”为重点完善人口服务体系，促进人口长期均衡发展。",
          "type": "text"
        },
        {
          "content": "第一节　推动实现适度生育水平",
          "type": "title"
        },
        {
          "content": "增强生育政策包容性，推动生育政策与经济社会政策配套衔接，减轻家庭生育、养育、教育负担，释放生育政策潜力。完善幼儿养育、青少年发展、老人赡养、病残照料等政策和产假制度，探索实施父母育儿假。改善优生优育全程服务，加强孕前孕产期健康服务，提高出生人口质量。建立健全计划生育特殊困难家庭全方位帮扶保障制度。改革完善人口统计和监测体系，密切监测生育形势。深化人口发展战略研究，健全人口与发展综合决策机制。",
          "type": "text"
        },
        {
          "content": "第二节　健全婴幼儿发展政策",
          "type": "title"
        },
        {
          "content": "发展普惠托育服务体系，健全支持婴幼儿照护服务和早期发展的政策体系。加强对家庭照护和社区服务的支持指导，增强家庭科学育儿能力。严格落实城镇小区配套园政策，积极发展多种形式的婴幼儿照护服务机构，鼓励有条件的用人单位提供婴幼儿照护服务，支持企事业单位和社会组织等社会力量提供普惠托育服务，鼓励幼儿园发展托幼一体化服务。推进婴幼儿照护服务专业化、规范化发展，提高保育保教质量和水平。",
          "type": "text"
        },
        {
          "content": "第三节　完善养老服务体系",
          "type": "title"
        },
        {
          "content": "推动养老事业和养老产业协同发展，健全基本养老服务体系，大力发展普惠型养老服务，支持家庭承担养老功能，构建居家社区机构相协调、医养康养相结合的养老服务体系。完善社区居家养老服务网络，推进公共设施适老化改造，推动专业机构服务向社区延伸，整合利用存量资源发展社区嵌入式养老。强化对失能、部分失能特困老年人的兜底保障，积极发展农村互助幸福院等互助性养老。深化公办养老机构改革，提升服务能力和水平，完善公建民营管理机制，支持培训疗养资源转型发展养老，加强对护理型民办养老机构的政策扶持，开展普惠养老城企联动专项行动。加强老年健康服务，深入推进医养康养结合。加大养老护理型人才培养力度，扩大养老机构护理型床位供给，养老机构护理型床位占比提高到55%，更好满足高龄失能失智老年人护理服务需求。逐步提升老年人福利水平，完善经济困难高龄失能老年人补贴制度和特殊困难失能留守老年人探访关爱制度。健全养老服务综合监管制度。构建养老、孝老、敬老的社会环境，强化老年人权益保障。综合考虑人均预期寿命提高、人口老龄化趋势加快、受教育年限增加、劳动力结构变化等因素，按照小步调整、弹性实施、分类推进、统筹兼顾等原则，逐步延迟法定退休年龄，促进人力资源充分利用。发展银发经济，开发适老化技术和产品，培育智慧养老等新业态。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155734958661n.jpg"
        }
      ]
    }
  ]
}