{
  "id": "content_15",
  "num": 4,
  "name": "第十五篇　统筹发展和安全　建设更高水平的平安中国",
  "content": [
    {
      "chapter": "第五十二章",
      "title": "第五十二章　加强国家安全体系和能力建设",
      "content": [
        {
          "content": "坚持总体国家安全观，实施国家安全战略，维护和塑造国家安全，统筹传统安全和非传统安全，把安全发展贯穿国家发展各领域和全过程，防范和化解影响我国现代化进程的各种风险，筑牢国家安全屏障。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第五十二章　加强国家安全体系和能力建设"
        },
        {
          "content": "坚持政治安全、人民安全、国家利益至上有机统一，以人民安全为宗旨，以政治安全为根本，以经济安全为基础，以军事、科技、文化、社会安全为保障，不断增强国家安全能力。完善集中统一、高效权威的国家安全领导体制，健全国家安全法治体系、战略体系、政策体系、人才体系和运行机制，完善重要领域国家安全立法、制度、政策。巩固国家安全人民防线，加强国家安全宣传教育，增强全民国家安全意识，建立健全国家安全风险研判、防控协同、防范化解机制。健全国家安全审查和监管制度，加强国家安全执法。坚定维护国家政权安全、制度安全、意识形态安全，全面加强网络安全保障体系和能力建设，切实维护新型领域安全，严密防范和严厉打击敌对势力渗透、破坏、颠覆、分裂活动。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第五十三章",
      "title": "第五十三章　强化国家经济安全保障",
      "content": [
        {
          "type": "title",
          "content": "第五十三章　强化国家经济安全保障"
        },
        {
          "content": "强化经济安全风险预警、防控机制和能力建设，实现重要产业、基础设施、战略资源、重大科技等关键领域安全可控，着力提升粮食、能源、金融等领域安全发展能力。",
          "type": "text"
        },
        {
          "content": "第一节　实施粮食安全战略",
          "type": "title"
        },
        {
          "content": "实施分品种保障策略，完善重要农产品供给保障体系和粮食产购储加销体系，确保口粮绝对安全、谷物基本自给、重要农副产品供应充足。毫不放松抓好粮食生产，深入实施藏粮于地、藏粮于技战略，开展种源“卡脖子”技术攻关，提高良种自主可控能力。严守耕地红线和永久基本农田控制线，稳定并增加粮食播种面积和产量，合理布局区域性农产品应急保供基地。深化农产品收储制度改革，加快培育多元市场购销主体，改革完善中央储备粮管理体制，提高粮食储备调控能力。强化粮食安全省长责任制和“菜篮子”市长负责制，实行党政同责。有效降低粮食生产、储存、运输、加工环节损耗，开展粮食节约行动。积极开展重要农产品国际合作，健全农产品进口管理机制，推动进口来源多元化，培育国际大粮商和农业企业集团。制定粮食安全保障法。",
          "type": "text"
        },
        {
          "content": "第二节　实施能源资源安全战略",
          "type": "title"
        },
        {
          "content": "坚持立足国内、补齐短板、多元保障、强化储备，完善产供储销体系，增强能源持续稳定供应和风险管控能力，实现煤炭供应安全兜底、油气核心需求依靠自保、电力供应稳定可靠。夯实国内产量基础，保持原油和天然气稳产增产，做好煤制油气战略基地规划布局和管控。扩大油气储备规模，健全政府储备和企业社会责任储备有机结合、互为补充的油气储备体系。加强煤炭储备能力建设。完善能源风险应急管控体系，加强重点城市和用户电力供应保障，强化重要能源设施、能源网络安全防护。多元拓展油气进口来源，维护战略通道和关键节点安全。培育以我为主的交易中心和定价机制，积极推进本币结算。加强战略性矿产资源规划管控，提升储备安全保障能力，实施新一轮找矿突破战略行动。",
          "type": "text"
        },
        {
          "content": "第三节　实施金融安全战略",
          "type": "title"
        },
        {
          "content": "健全金融风险预防、预警、处置、问责制度体系，落实监管责任和属地责任，对违法违规行为零容忍，守住不发生系统性风险的底线。完善宏观审慎管理体系，保持宏观杠杆率以稳为主、稳中有降。加强系统重要性金融机构和金融控股公司监管，强化不良资产认定和处置，防范化解影子银行风险，有序处置高风险金融机构，严厉打击非法金融活动，健全互联网金融监管长效机制。完善债务风险识别、评估预警和有效防控机制，健全债券市场违约处置机制，推动债券市场统一执法，稳妥化解地方政府隐性债务，严惩逃废债行为。完善跨境资本流动管理框架，加强监管合作，提高开放条件下风险防控和应对能力。加强人民币跨境支付系统建设，推进金融业信息化核心技术安全可控，维护金融基础设施安全。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155735261171n.jpg"
        }
      ]
    },
    {
      "chapter": "第五十四章",
      "title": "第五十四章　全面提高公共安全保障能力",
      "content": [
        {
          "type": "title",
          "content": "第五十四章　全面提高公共安全保障能力"
        },
        {
          "content": "坚持人民至上、生命至上，健全公共安全体制机制，严格落实公共安全责任和管理制度，保障人民生命安全。",
          "type": "text"
        },
        {
          "content": "第一节　提高安全生产水平",
          "type": "title"
        },
        {
          "content": "完善和落实安全生产责任制，建立公共安全隐患排查和安全预防控制体系。建立企业全员安全生产责任制度，压实企业安全生产主体责任。加强安全生产监测预警和监管监察执法，深入推进危险化学品、矿山、建筑施工、交通、消防、民爆、特种设备等重点领域安全整治，实行重大隐患治理逐级挂牌督办和整改效果评价。推进企业安全生产标准化建设，加强工业园区等重点区域安全管理。加强矿山深部开采与重大灾害防治等领域先进技术装备创新应用，推进危险岗位机器人替代。在重点领域推进安全生产责任保险全覆盖。",
          "type": "text"
        },
        {
          "content": "第二节　严格食品药品安全监管",
          "type": "title"
        },
        {
          "content": "加强和改进食品药品安全监管制度，完善食品药品安全法律法规和标准体系，探索建立食品安全民事公益诉讼惩罚性赔偿制度。深入实施食品安全战略，加强食品全链条质量安全监管，推进食品安全放心工程建设攻坚行动，加大重点领域食品安全问题联合整治力度。严防严控药品安全风险，构建药品和疫苗全生命周期管理机制，完善药品电子追溯体系，实现重点类别药品全过程来源可溯、去向可追。稳步推进医疗器械唯一标识制度。加强食品药品安全风险监测、抽检和监管执法，强化快速通报和快速反应。",
          "type": "text"
        },
        {
          "content": "第三节　加强生物安全风险防控",
          "type": "title"
        },
        {
          "content": "建立健全生物安全风险防控和治理体系，全面提高国家生物安全治理能力。完善国家生物安全风险监测预警体系和防控应急预案制度，健全重大生物安全事件信息统一发布机制。加强动植物疫情和外来入侵物种口岸防控。统筹布局生物安全基础设施，构建国家生物数据中心体系，加强高级别生物安全实验室体系建设和运行管理。强化生物安全资源监管，制定完善人类遗传资源和生物资源目录，建立健全生物技术研究开发风险评估机制。推进生物安全法实施。加强生物安全领域国际合作，积极参与生物安全国际规则制定。",
          "type": "text"
        },
        {
          "content": "第四节　完善国家应急管理体系",
          "type": "title"
        },
        {
          "content": "构建统一指挥、专常兼备、反应灵敏、上下联动的应急管理体制，优化国家应急管理能力体系建设，提高防灾减灾抗灾救灾能力。坚持分级负责、属地为主，健全中央与地方分级响应机制，强化跨区域、跨流域灾害事故应急协同联动。开展灾害事故风险隐患排查治理，实施公共基础设施安全加固和自然灾害防治能力提升工程，提升洪涝干旱、森林草原火灾、地质灾害、气象灾害、地震等自然灾害防御工程标准。加强国家综合性消防救援队伍建设，增强全灾种救援能力。加强和完善航空应急救援体系与能力。科学调整应急物资储备品类、规模和结构，提高快速调配和紧急运输能力。构建应急指挥信息和综合监测预警网络体系，加强极端条件应急救援通信保障能力建设。发展巨灾保险。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第五十五章",
      "title": "第五十五章　维护社会稳定和安全",
      "content": [
        {
          "type": "title",
          "content": "第五十五章　维护社会稳定和安全"
        },
        {
          "content": "正确处理新形势下人民内部矛盾，加强社会治安防控，编织全方位、立体化、智能化社会安全网。",
          "type": "text"
        },
        {
          "content": "第一节　健全社会矛盾综合治理机制",
          "type": "title"
        },
        {
          "content": "坚持和发展新时代“枫桥经验”，构建源头防控、排查梳理、纠纷化解、应急处置的社会矛盾综合治理机制。畅通和规范群众诉求表达、利益协调、权益保障通道，完善人民调解、行政调解、司法调解联动工作体系。健全矛盾纠纷多元化解机制，充分发挥调解、仲裁、行政裁决、行政复议、诉讼等防范化解社会矛盾的作用。完善和落实信访制度，依法及时就地解决群众合理诉求。健全社会矛盾风险防控协同机制。健全社会心理服务体系和危机干预机制。",
          "type": "text"
        },
        {
          "content": "第二节　推进社会治安防控体系现代化",
          "type": "title"
        },
        {
          "content": "坚持专群结合、群防群治，提高社会治安立体化、法治化、专业化、智能化水平，形成问题联治、工作联动、平安联创的工作机制，健全社会治安防控体系。继续开展好禁毒人民战争和反恐怖斗争，推动扫黑除恶常态化，严厉打击各类违法犯罪活动，提升打击新型网络犯罪和跨国跨区域犯罪能力。坚持打防结合、整体防控，强化社会治安重点地区排查整治，健全社会治安协调联动机制。推进公安大数据智能化平台建设。完善执法司法权力运行监督和制约机制，健全执法司法人员权益保障机制。建设国门安全防控体系。深化国际执法安全务实合作。",
          "type": "text"
        }
      ]
    }
  ]
}