{
  "id": "content_19",
  "num": 3,
  "name": "第十九篇　加强规划实施保障",
  "content": [
    {
      "chapter": "第六十三章",
      "title": "第六十三章　加强党中央集中统一领导",
      "content": [
        {
          "content": "坚持党的全面领导，健全规划实施保障机制，更好履行政府职责，最大程度激发各类主体的活力和创造力，形成全面建设社会主义现代化国家的强大合力。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第六十三章　加强党中央集中统一领导"
        },
        {
          "content": "贯彻党把方向、谋大局、定政策、促改革的要求，深入学习贯彻习近平新时代中国特色社会主义思想，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，把党的领导贯穿到规划实施的各领域和全过程，确保党中央重大决策部署贯彻落实。充分发挥全面从严治党引领保障作用，把完善党和国家监督体系融入规划实施之中。完善上下贯通、执行有力的组织体系，提高各级领导班子和干部适应新时代新要求抓改革、促发展、保稳定的政治能力和专业化水平。",
          "type": "text"
        },
        {
          "content": "激发全社会参与规划实施的积极性，注重发挥工会、共青团、妇联等作用，充分发挥民主党派、工商联和无党派人士作用，最大限度凝聚全社会共识和力量。构建适应高质量发展要求的内生激励机制，健全激励导向的绩效评价考核机制和尽职免责机制，调动广大干部特别是基层干部的积极性、主动性、创造性。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第六十四章",
      "title": "第六十四章　健全统一规划体系",
      "content": [
        {
          "type": "title",
          "content": "第六十四章　健全统一规划体系"
        },
        {
          "content": "加快建立健全以国家发展规划为统领，以空间规划为基础，以专项规划、区域规划为支撑，由国家、省、市县级规划共同组成，定位准确、边界清晰、功能互补、统一衔接的国家规划体系。",
          "type": "text"
        },
        {
          "content": "第一节　强化国家发展规划的统领作用",
          "type": "title"
        },
        {
          "content": "更好发挥国家发展规划战略导向作用，强化空间规划、专项规划、区域规划对本规划实施的支撑。按照本规划确定的国土空间开发保护要求和重点任务，制定实施国家级空间规划，为重大战略任务落地提供空间保障。聚焦本规划确定的战略重点和主要任务，在科技创新、数字经济、绿色生态、民生保障等领域，制定实施一批国家级重点专项规划，明确细化落实发展任务的时间表和路线图。根据本规划确定的区域发展战略任务，制定实施一批国家级区域规划实施方案。加强地方规划对本规划提出的发展战略、主要目标、重点任务、重大工程项目的贯彻落实。",
          "type": "text"
        },
        {
          "content": "第二节　加强规划衔接协调",
          "type": "title"
        },
        {
          "content": "健全目录清单、编制备案、衔接协调等规划管理制度，制定“十四五”国家级专项规划等目录清单，依托国家规划综合管理信息平台推进规划备案，将各类规划纳入统一管理。建立健全规划衔接协调机制，报请党中央、国务院批准的规划及省级发展规划报批前须与本规划进行衔接，确保国家级空间规划、专项规划、区域规划等各级各类规划与本规划在主要目标、发展方向、总体布局、重大政策、重大工程、风险防控等方面协调一致。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第六十五章",
      "title": "第六十五章　完善规划实施机制",
      "content": [
        {
          "type": "title",
          "content": "第六十五章　完善规划实施机制"
        },
        {
          "content": "加强对本规划实施的组织、协调和督导，建立健全规划实施监测评估、政策保障、考核监督机制。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第一节　落实规划实施责任"
        },
        {
          "content": "各地区、各部门要根据职责分工，制定本规划涉及本地区、本部门的主要目标任务实施方案。本规划确定的约束性指标、重大工程项目和公共服务、生态环保、安全保障等领域任务，要明确责任主体和进度要求，合理配置公共资源，引导调控社会资源，确保如期完成。本规划提出的预期性指标和产业发展、结构调整等领域任务，主要依靠发挥市场主体作用实现，各级政府要创造良好的政策环境、体制环境和法治环境。年度计划要贯彻本规划提出的发展目标和重点任务，将本规划确定的主要指标分解纳入年度计划指标体系，设置年度目标并做好年度间综合平衡，合理确定年度工作重点。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第二节　加强规划实施监测评估"
        },
        {
          "content": "开展规划实施情况动态监测、中期评估和总结评估，中期评估和总结评估情况按程序提请中央政治局常委会审议，并依法向全国人民代表大会常务委员会报告规划实施情况，自觉接受人大监督。发挥国家监察机关和审计机关对推进规划实施的监督作用。规划实施情况纳入各有关部门、地方领导班子和干部评价体系，作为改进政府工作的重要依据。需要对本规划进行调整时，由国务院提出调整方案，报全国人民代表大会常务委员会批准。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第三节　强化政策协同保障"
        },
        {
          "content": "坚持规划定方向、财政作保障、金融为支撑、其他政策相协调，着力构建规划与宏观政策协调联动机制。按照本规划目标任务、结合经济发展形势，合理确定宏观政策取向。坚持公共财政服从和服务于公共政策，增强国家重大战略任务财力保障，加强中期财政规划和年度预算、政府投资计划与本规划实施的衔接协调，中央财政性资金优先投向本规划确定的重大任务和重大工程项目。坚持项目跟着规划走、资金和要素跟着项目走，依据本规划制定重大工程项目清单，对清单内工程项目简化审批核准程序，优先保障规划选址、土地供应和资金需求，单体重大工程项目用地需求由国家统一保障。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第四节　加快发展规划立法"
        },
        {
          "content": "坚持依法制定规划、依法实施规划的原则，将党中央、国务院关于统一规划体系建设和国家发展规划的规定、要求和行之有效的经验做法以法律形式固定下来，加快出台发展规划法，强化规划编制实施的法治保障。",
          "type": "text"
        }
      ]
    }
  ]
}
