{
  "id": "content_10",
  "num": 3,
  "name": "第十篇　发展社会主义先进文化　提升国家文化软实力",
  "content": [
    {
      "chapter": "第三十四章",
      "title": "第三十四章　提高社会文明程度",
      "content": [
        {
          "content": "坚持马克思主义在意识形态领域的指导地位，坚定文化自信，坚持以社会主义核心价值观引领文化建设，围绕举旗帜、聚民心、育新人、兴文化、展形象的使命任务，促进满足人民文化需求和增强人民精神力量相统一，推进社会主义文化强国建设。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第三十四章　提高社会文明程度"
        },
        {
          "content": "加强社会主义精神文明建设，培育和践行社会主义核心价值观，推动形成适应新时代要求的思想观念、精神面貌、文明风尚、行为规范。",
          "type": "text"
        },
        {
          "content": "第一节　推动理想信念教育常态化制度化",
          "type": "title"
        },
        {
          "content": "深入开展习近平新时代中国特色社会主义思想学习教育，健全用党的创新理论武装全党、教育人民的工作体系。建立健全“不忘初心、牢记使命”的制度和长效机制，加强和改进思想政治工作，持续开展中国特色社会主义和中国梦宣传教育，加强党史、新中国史、改革开放史、社会主义发展史教育，加强爱国主义、集体主义、社会主义教育，加强革命文化研究阐释和宣传教育，弘扬党和人民在各个历史时期奋斗中形成的伟大精神。完善弘扬社会主义核心价值观的法律政策体系，把社会主义核心价值观要求融入法治建设和社会治理，体现到国民教育、精神文明创建、文化产品创作生产全过程。完善青少年理想信念教育齐抓共管机制。",
          "type": "text"
        },
        {
          "content": "第二节　发展中国特色哲学社会科学",
          "type": "title"
        },
        {
          "content": "加强对习近平新时代中国特色社会主义思想的整体性系统性研究、出版传播、宣传阐释，推进马克思主义中国化、时代化、大众化。深入实施马克思主义理论研究和建设工程，推进习近平新时代中国特色社会主义思想研究中心（院）、中国特色社会主义理论体系研究中心等建设，建好用好“学习强国”等学习平台。构建中国特色哲学社会科学学科体系、学术体系和话语体系，深入实施哲学社会科学创新工程，加强中国特色新型智库建设。",
          "type": "text"
        },
        {
          "content": "第三节　传承弘扬中华优秀传统文化",
          "type": "title"
        },
        {
          "content": "深入实施中华优秀传统文化传承发展工程，强化重要文化和自然遗产、非物质文化遗产系统性保护，推动中华优秀传统文化创造性转化、创新性发展。加强文物科技创新，实施中华文明探源和考古中国工程，开展中华文化资源普查，加强文物和古籍保护研究利用，推进革命文物和红色遗址保护，完善流失文物追索返还制度。建设长城、大运河、长征、黄河等国家文化公园，加强世界文化遗产、文物保护单位、考古遗址公园、历史文化名城名镇名村保护。健全非物质文化遗产保护传承体系，加强各民族优秀传统手工艺保护和传承。",
          "type": "text"
        },
        {
          "content": "第四节　持续提升公民文明素养",
          "type": "title"
        },
        {
          "content": "推进公民道德建设，大力开展社会公德、职业道德、家庭美德、个人品德建设。开展国家勋章、国家荣誉称号获得者和时代楷模、道德模范、最美人物、身边好人的宣传学习。实施文明创建工程，拓展新时代文明实践中心建设，科学规范做好文明城市、文明村镇、文明单位、文明校园、文明家庭评选表彰，深化未成年人思想道德建设。完善市民公约、乡规民约、学生守则、团体章程等社会规范，建立惩戒失德行为机制。弘扬诚信文化，建设诚信社会。广泛开展志愿服务关爱行动。提倡艰苦奋斗、勤俭节约，开展以劳动创造幸福为主题的宣传教育。加强网络文明建设，发展积极健康的网络文化。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第三十五章",
      "title": "第三十五章　提升公共文化服务水平",
      "content": [
        {
          "type": "title",
          "content": "第三十五章　提升公共文化服务水平"
        },
        {
          "content": "坚持为人民服务、为社会主义服务的方向，坚持百花齐放、百家争鸣的方针，加强公共文化服务体系建设和体制机制创新，强化中华文化传播推广和文明交流互鉴，更好保障人民文化权益。",
          "type": "text"
        },
        {
          "content": "第一节　加强优秀文化作品创作生产传播",
          "type": "title"
        },
        {
          "content": "把提高质量作为文艺作品的生命线，提高文艺原创能力。实施文艺作品质量提升工程，健全重大现实、重大革命、重大历史题材创作规划组织机制，加强农村、少儿等题材创作，不断推出反映时代新气象、讴歌人民新创造的文艺精品。建立健全文化产品创作生产、传播引导、宣传推广的激励机制和评价体系，推动形成健康清朗的文艺生态。加强文化队伍建设，培养造就高水平创作人才和德艺双馨的名家大师。",
          "type": "text"
        },
        {
          "content": "第二节　完善公共文化服务体系",
          "type": "title"
        },
        {
          "content": "优化城乡文化资源配置，推进城乡公共文化服务体系一体建设。创新实施文化惠民工程，提升基层综合性文化服务中心功能，广泛开展群众性文化活动。推进公共图书馆、文化馆、美术馆、博物馆等公共文化场馆免费开放和数字化发展。推进媒体深度融合，做强新型主流媒体。完善应急广播体系，实施智慧广电固边工程和乡村工程。发展档案事业。深入推进全民阅读，建设“书香中国”，推动农村电影放映优化升级。创新公共文化服务运行机制，鼓励社会力量参与公共文化服务供给和设施建设运营。",
          "type": "text"
        },
        {
          "content": "第三节　提升中华文化影响力",
          "type": "title"
        },
        {
          "content": "加强对外文化交流和多层次文明对话，创新推进国际传播，利用网上网下，讲好中国故事，传播好中国声音，促进民心相通。开展“感知中国”、“走读中国”、“视听中国”活动，办好中国文化年（节）、旅游年（节）。建设中文传播平台，构建中国语言文化全球传播体系和国际中文教育标准体系。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第三十六章",
      "title": "第三十六章　健全现代文化产业体系",
      "content": [
        {
          "type": "title",
          "content": "第三十六章　健全现代文化产业体系"
        },
        {
          "content": "坚持把社会效益放在首位、社会效益和经济效益相统一，健全现代文化产业体系和市场体系。",
          "type": "text"
        },
        {
          "content": "第一节　扩大优质文化产品供给",
          "type": "title"
        },
        {
          "content": "实施文化产业数字化战略，加快发展新型文化企业、文化业态、文化消费模式，壮大数字创意、网络视听、数字出版、数字娱乐、线上演播等产业。加快提升超高清电视节目制播能力，推进电视频道高清化改造，推进沉浸式视频、云转播等应用。实施文化品牌战略，打造一批有影响力、代表性的文化品牌。培育骨干文化企业，规范发展文化产业园区，推动区域文化产业带建设。积极发展对外文化贸易，开拓海外文化市场，鼓励优秀传统文化产品和影视剧、游戏等数字文化产品“走出去”，加强国家文化出口基地建设。",
          "type": "text"
        },
        {
          "content": "第二节　推动文化和旅游融合发展",
          "type": "title"
        },
        {
          "content": "坚持以文塑旅、以旅彰文，打造独具魅力的中华文化旅游体验。深入发展大众旅游、智慧旅游，创新旅游产品体系，改善旅游消费体验。加强区域旅游品牌和服务整合，建设一批富有文化底蕴的世界级旅游景区和度假区，打造一批文化特色鲜明的国家级旅游休闲城市和街区。推进红色旅游、文化遗产旅游、旅游演艺等创新发展，提升度假休闲、乡村旅游等服务品质，完善邮轮游艇、低空旅游等发展政策。健全旅游基础设施和集散体系，推进旅游厕所革命，强化智慧景区建设。建立旅游服务质量评价体系，规范在线旅游经营服务。",
          "type": "text"
        },
        {
          "content": "第三节　深化文化体制改革",
          "type": "title"
        },
        {
          "content": "完善文化管理体制和生产经营机制，提升文化治理效能。完善国有文化资产管理体制机制，深化公益性文化事业单位改革，推进公共文化机构法人治理结构改革。深化国有文化企业分类改革，推进国有文艺院团改革和院线制改革。完善文化市场综合执法体制，制定未成年人网络保护、信息网络传播视听等领域法律法规。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155734179921n.jpg"
        }
      ]
    }
  ]
}