{
  "id": "content_7",
  "num": 4,
  "name": "第七篇　坚持农业农村优先发展　全面推进乡村振兴",
  "content": [
    {
      "chapter": "第二十三章",
      "title": "第二十三章　提高农业质量效益和竞争力",
      "content": [
        {
          "content": "走中国特色社会主义乡村振兴道路，全面实施乡村振兴战略，强化以工补农、以城带乡，推动形成工农互促、城乡互补、协调发展、共同繁荣的新型工农城乡关系，加快农业农村现代化。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第二十三章　提高农业质量效益和竞争力"
        },
        {
          "content": "持续强化农业基础地位，深化农业供给侧结构性改革，强化质量导向，推动乡村产业振兴。",
          "type": "text"
        },
        {
          "content": "第一节　增强农业综合生产能力",
          "type": "title"
        },
        {
          "content": "夯实粮食生产能力基础，保障粮、棉、油、糖、肉、奶等重要农产品供给安全。坚持最严格的耕地保护制度，强化耕地数量保护和质量提升，严守18亿亩耕地红线，遏制耕地“非农化”、防止“非粮化”，规范耕地占补平衡，严禁占优补劣、占水田补旱地。以粮食生产功能区和重要农产品生产保护区为重点，建设国家粮食安全产业带，实施高标准农田建设工程，建成10.75亿亩集中连片高标准农田。实施黑土地保护工程，加强东北黑土地保护和地力恢复。推进大中型灌区节水改造和精细化管理，建设节水灌溉骨干工程，同步推进水价综合改革。加强大中型、智能化、复合型农业机械研发应用，农作物耕种收综合机械化率提高到75%。加强种质资源保护利用和种子库建设，确保种源安全。加强农业良种技术攻关，有序推进生物育种产业化应用，培育具有国际竞争力的种业龙头企业。完善农业科技创新体系，创新农技推广服务方式，建设智慧农业。加强动物防疫和农作物病虫害防治，强化农业气象服务。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155732837931n.jpg"
        },
        {
          "content": "第二节　深化农业结构调整",
          "type": "title"
        },
        {
          "content": "优化农业生产布局，建设优势农产品产业带和特色农产品优势区。推进粮经饲统筹、农林牧渔协调，优化种植业结构，大力发展现代畜牧业，促进水产生态健康养殖。积极发展设施农业，因地制宜发展林果业。深入推进优质粮食工程。推进农业绿色转型，加强产地环境保护治理，发展节水农业和旱作农业，深入实施农药化肥减量行动，治理农膜污染，提升农膜回收利用率，推进秸秆综合利用和畜禽粪污资源化利用。完善绿色农业标准体系，加强绿色食品、有机农产品和地理标志农产品认证管理。强化全过程农产品质量安全监管，健全追溯体系。建设现代农业产业园区和农业现代化示范区。",
          "type": "text"
        },
        {
          "content": "第三节　丰富乡村经济业态",
          "type": "title"
        },
        {
          "content": "发展县域经济，推进农村一二三产业融合发展，延长农业产业链条，发展各具特色的现代乡村富民产业。推动种养加结合和产业链再造，提高农产品加工业和农业生产性服务业发展水平，壮大休闲农业、乡村旅游、民宿经济等特色产业。加强农产品仓储保鲜和冷链物流设施建设，健全农村产权交易、商贸流通、检验检测认证等平台和智能标准厂房等设施，引导农村二三产业集聚发展。完善利益联结机制，通过“资源变资产、资金变股金、农民变股东”，让农民更多分享产业增值收益。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第二十四章",
      "title": "第二十四章　实施乡村建设行动",
      "content": [
        {
          "type": "title",
          "content": "第二十四章　实施乡村建设行动"
        },
        {
          "content": "把乡村建设摆在社会主义现代化建设的重要位置，优化生产生活生态空间，持续改善村容村貌和人居环境，建设美丽宜居乡村。",
          "type": "text"
        },
        {
          "content": "第一节　强化乡村建设的规划引领",
          "type": "title"
        },
        {
          "content": "统筹县域城镇和村庄规划建设，通盘考虑土地利用、产业发展、居民点建设、人居环境整治、生态保护、防灾减灾和历史文化传承。科学编制县域村庄布局规划，因地制宜、分类推进村庄建设，规范开展全域土地综合整治，保护传统村落、民族村寨和乡村风貌，严禁随意撤并村庄搞大社区、违背农民意愿大拆大建。优化布局乡村生活空间，严格保护农业生产空间和乡村生态空间，科学划定养殖业适养、限养、禁养区域。鼓励有条件地区编制实用性村庄规划。",
          "type": "text"
        },
        {
          "content": "第二节　提升乡村基础设施和公共服务水平",
          "type": "title"
        },
        {
          "content": "以县域为基本单元推进城乡融合发展，强化县城综合服务能力和乡镇服务农民功能。健全城乡基础设施统一规划、统一建设、统一管护机制，推动市政公用设施向郊区乡村和规模较大中心镇延伸，完善乡村水、电、路、气、邮政通信、广播电视、物流等基础设施，提升农房建设质量。推进城乡基本公共服务标准统一、制度并轨，增加农村教育、医疗、养老、文化等服务供给，推进县域内教师医生交流轮岗，鼓励社会力量兴办农村公益事业。提高农民科技文化素质，推动乡村人才振兴。",
          "type": "text"
        },
        {
          "content": "第三节　改善农村人居环境",
          "type": "title"
        },
        {
          "content": "开展农村人居环境整治提升行动，稳步解决“垃圾围村”和乡村黑臭水体等突出环境问题。推进农村生活垃圾就地分类和资源化利用，以乡镇政府驻地和中心村为重点梯次推进农村生活污水治理。支持因地制宜推进农村厕所革命。推进农村水系综合整治。深入开展村庄清洁和绿化行动，实现村庄公共空间及庭院房屋、村庄周边干净整洁。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155733081131n.jpg"
        }
      ]
    },
    {
      "chapter": "第二十五章",
      "title": "第二十五章　健全城乡融合发展体制机制",
      "content": [
        {
          "type": "title",
          "content": "第二十五章　健全城乡融合发展体制机制"
        },
        {
          "content": "建立健全城乡要素平等交换、双向流动政策体系，促进要素更多向乡村流动，增强农业农村发展活力。",
          "type": "text"
        },
        {
          "content": "第一节　深化农业农村改革",
          "type": "title"
        },
        {
          "content": "巩固完善农村基本经营制度，落实第二轮土地承包到期后再延长30年政策，完善农村承包地所有权、承包权、经营权分置制度，进一步放活经营权。发展多种形式适度规模经营，加快培育家庭农场、农民合作社等新型农业经营主体，健全农业专业化社会化服务体系，实现小农户和现代农业有机衔接。深化农村宅基地制度改革试点，加快房地一体的宅基地确权颁证，探索宅基地所有权、资格权、使用权分置实现形式。积极探索实施农村集体经营性建设用地入市制度。允许农村集体在农民自愿前提下，依法把有偿收回的闲置宅基地、废弃的集体公益性建设用地转变为集体经营性建设用地入市。建立土地征收公共利益认定机制，缩小土地征收范围。深化农村集体产权制度改革，完善产权权能，将经营性资产量化到集体经济组织成员，发展壮大新型农村集体经济。切实减轻村级组织负担。发挥国家城乡融合发展试验区、农村改革试验区示范带动作用。",
          "type": "text"
        },
        {
          "content": "第二节　加强农业农村发展要素保障",
          "type": "title"
        },
        {
          "content": "健全农业农村投入保障制度，加大中央财政转移支付、土地出让收入、地方政府债券支持农业农村力度。健全农业支持保护制度，完善粮食主产区利益补偿机制，构建新型农业补贴政策体系，完善粮食最低收购价政策。深化供销合作社改革。完善农村用地保障机制，保障设施农业和乡村产业发展合理用地需求。健全农村金融服务体系，完善金融支农激励机制，扩大农村资产抵押担保融资范围，发展农业保险。允许入乡就业创业人员在原籍地或就业创业地落户并享受相关权益，建立科研人员入乡兼职兼薪和离岗创业制度。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第二十六章",
      "title": "第二十六章　实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接",
      "content": [
        {
          "type": "title",
          "content": "第二十六章　实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接"
        },
        {
          "content": "建立完善农村低收入人口和欠发达地区帮扶机制，保持主要帮扶政策和财政投入力度总体稳定，接续推进脱贫地区发展。",
          "type": "text"
        },
        {
          "content": "第一节　巩固提升脱贫攻坚成果",
          "type": "title"
        },
        {
          "content": "严格落实“摘帽不摘责任、摘帽不摘政策、摘帽不摘帮扶、摘帽不摘监管”要求，建立健全巩固拓展脱贫攻坚成果长效机制。健全防止返贫动态监测和精准帮扶机制，对易返贫致贫人口实施常态化监测，建立健全快速发现和响应机制，分层分类及时纳入帮扶政策范围。完善农村社会保障和救助制度，健全农村低收入人口常态化帮扶机制。对脱贫地区继续实施城乡建设用地增减挂钩节余指标省内交易政策、调整完善跨省域交易政策。加强扶贫项目资金资产管理和监督，推动特色产业可持续发展。推广以工代赈方式，带动低收入人口就地就近就业。做好易地扶贫搬迁后续帮扶，加强大型搬迁安置区新型城镇化建设。",
          "type": "text"
        },
        {
          "content": "第二节　提升脱贫地区整体发展水平",
          "type": "title"
        },
        {
          "content": "实施脱贫地区特色种养业提升行动，广泛开展农产品产销对接活动，深化拓展消费帮扶。在西部地区脱贫县中集中支持一批乡村振兴重点帮扶县，从财政、金融、土地、人才、基础设施、公共服务等方面给予集中支持，增强其巩固脱贫成果及内生发展能力。坚持和完善东西部协作和对口支援、中央单位定点帮扶、社会力量参与帮扶等机制，调整优化东西部协作结对帮扶关系和帮扶方式，强化产业合作和劳务协作。",
          "type": "text"
        }
      ]
    }
  ]
}