{"id":"content_4","num":3,"name":"第四篇　形成强大国内市场　构建新发展格局","content":[{"chapter":"第十二章","title":"第十二章　畅通国内大循环","content":[{"content":"坚持扩大内需这个战略基点，加快培育完整内需体系，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，以创新驱动、高质量供给引领和创造新需求，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。","type":"text"},{"type":"title","content":"第十二章　畅通国内大循环"},{"content":"依托强大国内市场，贯通生产、分配、流通、消费各环节，形成需求牵引供给、供给创造需求的更高水平动态平衡，促进国民经济良性循环。","type":"text"},{"content":"第一节　提升供给体系适配性","type":"title"},{"content":"深化供给侧结构性改革，提高供给适应引领创造新需求能力。适应个性化、差异化、品质化消费需求，推动生产模式和产业组织方式创新，持续扩大优质消费品、中高端产品供给和教育、医疗、养老等服务供给，提升产品服务质量和客户满意度，推动供需协调匹配。优化提升供给结构，促进农业、制造业、服务业、能源资源等产业协调发展。完善产业配套体系，加快自然垄断行业竞争性环节市场化，实现上下游、产供销有效衔接。健全市场化法治化化解过剩产能长效机制，完善企业兼并重组法律法规和配套政策。建立健全质量分级制度，加快标准升级迭代和国际标准转化应用。开展中国品牌创建行动，保护发展中华老字号，提升自主品牌影响力和竞争力，率先在化妆品、服装、家纺、电子产品等消费品领域培育一批高端品牌。","type":"text"},{"content":"第二节　促进资源要素顺畅流动","type":"title"},{"content":"破除制约要素合理流动的堵点，矫正资源要素失衡错配，从源头上畅通国民经济循环。提高金融服务实体经济能力，健全实体经济中长期资金供给制度安排，创新直达实体经济的金融产品和服务，增强多层次资本市场融资功能。实施房地产市场平稳健康发展长效机制，促进房地产与实体经济均衡发展。有效提升劳动者技能，提高就业质量和收入水平，形成人力资本提升和产业转型升级良性循环。健全城乡要素自由流动机制，构建区域产业梯度转移格局，促进城乡区域良性互动。","type":"text"},{"content":"第三节　强化流通体系支撑作用","type":"title"},{"content":"深化流通体制改革，畅通商品服务流通渠道，提升流通效率，降低全社会交易成本。加快构建国内统一大市场，对标国际先进规则和最佳实践优化市场环境，促进不同地区和行业标准、规则、政策协调统一，有效破除地方保护、行业垄断和市场分割。建设现代物流体系，加快发展冷链物流，统筹物流枢纽设施、骨干线路、区域分拨中心和末端配送节点建设，完善国家物流枢纽、骨干冷链物流基地设施条件，健全县乡村三级物流配送体系，发展高铁快运等铁路快捷货运产品，加强国际航空货运能力建设，提升国际海运竞争力。优化国际物流通道，加快形成内外联通、安全高效的物流网络。完善现代商贸流通体系，培育一批具有全球竞争力的现代流通企业，支持便利店、农贸市场等商贸流通设施改造升级，发展无接触交易服务，加强商贸流通标准化建设和绿色发展。加快建立储备充足、反应迅速、抗冲击能力强的应急物流体系。","type":"text"},{"content":"第四节　完善促进国内大循环的政策体系","type":"title"},{"content":"保持合理的财政支出力度和赤字率水平，完善减税降费政策，构建有利于企业扩大投资、增加研发投入、调节收入分配、减轻消费者负担的税收制度。保持流动性合理充裕，保持货币供应量和社会融资规模增速同名义经济增速基本匹配，创新结构性政策工具，引导金融机构加大对重点领域和薄弱环节支持力度，规范发展消费信贷。推动产业政策向普惠化和功能性转型，强化竞争政策基础性地位，支持技术创新和结构升级。健全与经济发展水平相适应的收入分配、社会保障和公共服务制度。","type":"text"}]},{"chapter":"第十三章","title":"第十三章　促进国内国际双循环","content":[{"type":"title","content":"第十三章　促进国内国际双循环"},{"content":"立足国内大循环，协同推进强大国内市场和贸易强国建设，形成全球资源要素强大引力场，促进内需和外需、进口和出口、引进外资和对外投资协调发展，加快培育参与国际合作和竞争新优势。","type":"text"},{"content":"第一节　推动进出口协同发展","type":"title"},{"content":"完善内外贸一体化调控体系，促进内外贸法律法规、监管体制、经营资质、质量标准、检验检疫、认证认可等相衔接，推进同线同标同质。降低进口关税和制度性成本，扩大优质消费品、先进技术、重要设备、能源资源等进口，促进进口来源多元化。完善出口政策，优化出口商品质量和结构，稳步提高出口附加值。优化国际市场布局，引导企业深耕传统出口市场、拓展新兴市场，扩大与周边国家贸易规模，稳定国际市场份额。推动加工贸易转型升级，深化外贸转型升级基地、海关特殊监管区域、贸易促进平台、国际营销服务网络建设，加快发展跨境电商、市场采购贸易等新模式，鼓励建设海外仓，保障外贸产业链供应链畅通运转。创新发展服务贸易，推进服务贸易创新发展试点开放平台建设，提升贸易数字化水平。实施贸易投资融合工程。办好中国国际进口博览会、中国进出口商品交易会、中国国际服务贸易交易会等展会。","type":"text"},{"content":"第二节　提高国际双向投资水平","type":"title"},{"content":"坚持引进来和走出去并重，以高水平双向投资高效利用全球资源要素和市场空间，完善产业链供应链保障机制，推动产业竞争力提升。更大力度吸引和利用外资，有序推进电信、互联网、教育、文化、医疗等领域相关业务开放。全面优化外商投资服务，加强外商投资促进和保护，发挥重大外资项目示范效应，支持外资加大中高端制造、高新技术、传统制造转型升级、现代服务等领域和中西部地区投资，支持外资企业设立研发中心和参与承担国家科技计划项目。鼓励外资企业利润再投资。坚持企业主体，创新境外投资方式，优化境外投资结构和布局，提升风险防范能力和收益水平。完善境外生产服务网络和流通体系，加快金融、咨询、会计、法律等生产性服务业国际化发展，推动中国产品、服务、技术、品牌、标准走出去。支持企业融入全球产业链供应链，提高跨国经营能力和水平。引导企业加强合规管理，防范化解境外政治、经济、安全等各类风险。推进多双边投资合作机制建设，健全促进和保障境外投资政策和服务体系，推动境外投资立法。","type":"text"}]},{"chapter":"第十四章","title":"第十四章　加快培育完整内需体系","content":[{"type":"title","content":"第十四章　加快培育完整内需体系"},{"content":"深入实施扩大内需战略，增强消费对经济发展的基础性作用和投资对优化供给结构的关键性作用，建设消费和投资需求旺盛的强大国内市场。","type":"text"},{"content":"第一节　全面促进消费","type":"title"},{"content":"顺应居民消费升级趋势，把扩大消费同改善人民生活品质结合起来，促进消费向绿色、健康、安全发展，稳步提高居民消费水平。提升传统消费，加快推动汽车等消费品由购买管理向使用管理转变，健全强制报废制度和废旧家电、消费电子等耐用消费品回收处理体系，促进住房消费健康发展。培育新型消费，发展信息消费、数字消费、绿色消费，鼓励定制、体验、智能、时尚消费等新模式新业态发展。发展服务消费，放宽服务消费领域市场准入，推动教育培训、医疗健康、养老托育、文旅体育等消费提质扩容，加快线上线下融合发展。适当增加公共消费，提高公共服务支出效率。扩大节假日消费，完善节假日制度，全面落实带薪休假制度。培育建设国际消费中心城市，打造一批区域消费中心。完善城乡融合消费网络，扩大电子商务进农村覆盖面，改善县域消费环境，推动农村消费梯次升级。完善市内免税店政策，规划建设一批中国特色市内免税店。采取增加居民收入与减负并举等措施，不断扩大中等收入群体，持续释放消费潜力。强化消费者权益保护，完善质量标准和后评价体系，健全缺陷产品召回、产品伤害监测、产品质量担保等制度，完善多元化消费维权机制和纠纷解决机制。","type":"text"},{"content":"第二节　拓展投资空间","type":"title"},{"content":"优化投资结构，提高投资效率，保持投资合理增长。加快补齐基础设施、市政工程、农业农村、公共安全、生态环保、公共卫生、物资储备、防灾减灾、民生保障等领域短板，推动企业设备更新和技术改造，扩大战略性新兴产业投资。推进既促消费惠民生又调结构增后劲的新型基础设施、新型城镇化、交通水利等重大工程建设。面向服务国家重大战略，实施川藏铁路、西部陆海新通道、国家水网、雅鲁藏布江下游水电开发、星际探测、北斗产业化等重大工程，推进重大科研设施、重大生态系统保护修复、公共卫生应急保障、重大引调水、防洪减灾、送电输气、沿边沿江沿海交通等一批强基础、增功能、利长远的重大项目建设。深化投融资体制改革，发挥政府投资撬动作用，激发民间投资活力，形成市场主导的投资内生增长机制。健全项目谋划、储备、推进机制，加大资金、用地等要素保障力度，加快投资项目落地见效。规范有序推进政府和社会资本合作（PPP），推动基础设施领域不动产投资信托基金（REITs）健康发展，有效盘活存量资产，形成存量资产和新增投资的良性循环。","type":"text"}]}]}