{
  "id": "content_11",
  "num": 3,
  "name": "第十一篇　推动绿色发展　促进人与自然和谐共生",
  "content": [
    {
      "chapter": "第三十七章",
      "title": "第三十七章　提升生态系统质量和稳定性",
      "content": [
        {
          "content": "坚持绿水青山就是金山银山理念，坚持尊重自然、顺应自然、保护自然，坚持节约优先、保护优先、自然恢复为主，实施可持续发展战略，完善生态文明领域统筹协调机制，构建生态文明体系，推动经济社会发展全面绿色转型，建设美丽中国。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第三十七章　提升生态系统质量和稳定性"
        },
        {
          "content": "坚持山水林田湖草系统治理，着力提高生态系统自我修复能力和稳定性，守住自然生态安全边界，促进自然生态系统质量整体改善。",
          "type": "text"
        },
        {
          "content": "第一节　完善生态安全屏障体系",
          "type": "title"
        },
        {
          "content": "强化国土空间规划和用途管控，划定落实生态保护红线、永久基本农田、城镇开发边界以及各类海域保护线。以国家重点生态功能区、生态保护红线、国家级自然保护地等为重点，实施重要生态系统保护和修复重大工程，加快推进青藏高原生态屏障区、黄河重点生态区、长江重点生态区和东北森林带、北方防沙带、南方丘陵山地带、海岸带等生态屏障建设。加强长江、黄河等大江大河和重要湖泊湿地生态保护治理，加强重要生态廊道建设和保护。全面加强天然林和湿地保护，湿地保护率提高到55%。科学推进水土流失和荒漠化、石漠化综合治理，开展大规模国土绿化行动，推行林长制。科学开展人工影响天气活动。推行草原森林河流湖泊休养生息，健全耕地休耕轮作制度，巩固退耕还林还草、退田还湖还湿、退围还滩还海成果。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155734283471n.jpg"
        },
        {
          "content": "第二节　构建自然保护地体系",
          "type": "title"
        },
        {
          "content": "科学划定自然保护地保护范围及功能分区，加快整合归并优化各类保护地，构建以国家公园为主体、自然保护区为基础、各类自然公园为补充的自然保护地体系。严格管控自然保护地范围内非生态活动，稳妥推进核心区内居民、耕地、矿权有序退出。完善国家公园管理体制和运营机制，整合设立一批国家公园。实施生物多样性保护重大工程，构筑生物多样性保护网络，加强国家重点保护和珍稀濒危野生动植物及其栖息地的保护修复，加强外来物种管控。完善生态保护和修复用地用海等政策。完善自然保护地、生态保护红线监管制度，开展生态系统保护成效监测评估。",
          "type": "text"
        },
        {
          "content": "第三节　健全生态保护补偿机制",
          "type": "title"
        },
        {
          "content": "加大重点生态功能区、重要水系源头地区、自然保护地转移支付力度，鼓励受益地区和保护地区、流域上下游通过资金补偿、产业扶持等多种形式开展横向生态补偿。完善市场化多元化生态补偿，鼓励各类社会资本参与生态保护修复。完善森林、草原和湿地生态补偿制度。推动长江、黄河等重要流域建立全流域生态补偿机制。建立生态产品价值实现机制，在长江流域和三江源国家公园等开展试点。制定实施生态保护补偿条例。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155734391151n.jpg"
        }
      ]
    },
    {
      "chapter": "第三十八章",
      "title": "第三十八章　持续改善环境质量",
      "content": [
        {
          "type": "title",
          "content": "第三十八章　持续改善环境质量"
        },
        {
          "content": "深入打好污染防治攻坚战，建立健全环境治理体系，推进精准、科学、依法、系统治污，协同推进减污降碳，不断改善空气、水环境质量，有效管控土壤污染风险。",
          "type": "text"
        },
        {
          "content": "第一节　深入开展污染防治行动",
          "type": "title"
        },
        {
          "content": "坚持源头防治、综合施策，强化多污染物协同控制和区域协同治理。加强城市大气质量达标管理，推进细颗粒物（PM<sub>2.5</sub>）和臭氧（O<sub>3</sub>）协同控制，地级及以上城市PM<sub>2.5</sub>浓度下降10%，有效遏制O<sub>3</sub>浓度增长趋势，基本消除重污染天气。持续改善京津冀及周边地区、汾渭平原、长三角地区空气质量，因地制宜推动北方地区清洁取暖、工业窑炉治理、非电行业超低排放改造，加快挥发性有机物排放综合整治，氮氧化物和挥发性有机物排放总量分别下降10%以上。完善水污染防治流域协同机制，加强重点流域、重点湖泊、城市水体和近岸海域综合治理，推进美丽河湖保护与建设，化学需氧量和氨氮排放总量分别下降8%，基本消除劣Ⅴ类国控断面和城市黑臭水体。开展城市饮用水水源地规范化建设，推进重点流域重污染企业搬迁改造。推进受污染耕地和建设用地管控修复，实施水土环境风险协同防控。加强塑料污染全链条防治。加强环境噪声污染治理。重视新污染物治理。",
          "type": "text"
        },
        {
          "content": "第二节　全面提升环境基础设施水平",
          "type": "title"
        },
        {
          "content": "构建集污水、垃圾、固废、危废、医废处理处置设施和监测监管能力于一体的环境基础设施体系，形成由城市向建制镇和乡村延伸覆盖的环境基础设施网络。推进城镇污水管网全覆盖，开展污水处理差别化精准提标，推广污泥集中焚烧无害化处理，城市污泥无害化处置率达到90%，地级及以上缺水城市污水资源化利用率超过25%。建设分类投放、分类收集、分类运输、分类处理的生活垃圾处理系统。以主要产业基地为重点布局危险废弃物集中利用处置设施。加快建设地级及以上城市医疗废弃物集中处理设施，健全县域医疗废弃物收集转运处置体系。",
          "type": "text"
        },
        {
          "content": "第三节　严密防控环境风险",
          "type": "title"
        },
        {
          "content": "建立健全重点风险源评估预警和应急处置机制。全面整治固体废物非法堆存，提升危险废弃物监管和风险防范能力。强化重点区域、重点行业重金属污染监控预警。健全有毒有害化学物质环境风险管理体制，完成重点地区危险化学品生产企业搬迁改造。严格核与辐射安全监管，推进放射性污染防治。建立生态环境突发事件后评估机制和公众健康影响评估制度。在高风险领域推行环境污染强制责任保险。",
          "type": "text"
        },
        {
          "content": "第四节　积极应对气候变化",
          "type": "title"
        },
        {
          "content": "落实2030年应对气候变化国家自主贡献目标，制定2030年前碳排放达峰行动方案。完善能源消费总量和强度双控制度，重点控制化石能源消费。实施以碳强度控制为主、碳排放总量控制为辅的制度，支持有条件的地方和重点行业、重点企业率先达到碳排放峰值。推动能源清洁低碳安全高效利用，深入推进工业、建筑、交通等领域低碳转型。加大甲烷、氢氟碳化物、全氟化碳等其他温室气体控制力度。提升生态系统碳汇能力。锚定努力争取2060年前实现碳中和，采取更加有力的政策和措施。加强全球气候变暖对我国承受力脆弱地区影响的观测和评估，提升城乡建设、农业生产、基础设施适应气候变化能力。加强青藏高原综合科学考察研究。坚持公平、共同但有区别的责任及各自能力原则，建设性参与和引领应对气候变化国际合作，推动落实联合国气候变化框架公约及其巴黎协定，积极开展气候变化南南合作。",
          "type": "text"
        },
        {
          "content": "第五节　健全现代环境治理体系",
          "type": "title"
        },
        {
          "content": "建立地上地下、陆海统筹的生态环境治理制度。全面实行排污许可制，实现所有固定污染源排污许可证核发，推动工业污染源限期达标排放，推进排污权、用能权、用水权、碳排放权市场化交易。完善环境保护、节能减排约束性指标管理。完善河湖管理保护机制，强化河长制、湖长制。加强领导干部自然资源资产离任审计。完善中央生态环境保护督察制度。完善省以下生态环境机构监测监察执法垂直管理制度，推进生态环境保护综合执法改革，完善生态环境公益诉讼制度。加大环保信息公开力度，加强企业环境治理责任制度建设，完善公众监督和举报反馈机制，引导社会组织和公众共同参与环境治理。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第三十九章",
      "title": "第三十九章　加快发展方式绿色转型",
      "content": [
        {
          "type": "title",
          "content": "第三十九章　加快发展方式绿色转型"
        },
        {
          "content": "坚持生态优先、绿色发展，推进资源总量管理、科学配置、全面节约、循环利用，协同推进经济高质量发展和生态环境高水平保护。",
          "type": "text"
        },
        {
          "content": "第一节　全面提高资源利用效率",
          "type": "title"
        },
        {
          "content": "坚持节能优先方针，深化工业、建筑、交通等领域和公共机构节能，推动5G、大数据中心等新兴领域能效提升，强化重点用能单位节能管理，实施能量系统优化、节能技术改造等重点工程，加快能耗限额、产品设备能效强制性国家标准制修订。实施国家节水行动，建立水资源刚性约束制度，强化农业节水增效、工业节水减排和城镇节水降损，鼓励再生水利用，单位GDP用水量下降16%左右。加强土地节约集约利用，加大批而未供和闲置土地处置力度，盘活城镇低效用地，支持工矿废弃土地恢复利用，完善土地复合利用、立体开发支持政策，新增建设用地规模控制在2950万亩以内，推动单位GDP建设用地使用面积稳步下降。提高矿产资源开发保护水平，发展绿色矿业，建设绿色矿山。",
          "type": "text"
        },
        {
          "content": "第二节　构建资源循环利用体系",
          "type": "title"
        },
        {
          "content": "全面推行循环经济理念，构建多层次资源高效循环利用体系。深入推进园区循环化改造，补齐和延伸产业链，推进能源资源梯级利用、废物循环利用和污染物集中处置。加强大宗固体废弃物综合利用，规范发展再制造产业。加快发展种养有机结合的循环农业。加强废旧物品回收设施规划建设，完善城市废旧物品回收分拣体系。推行生产企业“逆向回收”等模式，建立健全线上线下融合、流向可控的资源回收体系。拓展生产者责任延伸制度覆盖范围。推进快递包装减量化、标准化、循环化。",
          "type": "text"
        },
        {
          "content": "第三节　大力发展绿色经济",
          "type": "title"
        },
        {
          "content": "坚决遏制高耗能、高排放项目盲目发展，推动绿色转型实现积极发展。壮大节能环保、清洁生产、清洁能源、生态环境、基础设施绿色升级、绿色服务等产业，推广合同能源管理、合同节水管理、环境污染第三方治理等服务模式。推动煤炭等化石能源清洁高效利用，推进钢铁、石化、建材等行业绿色化改造，加快大宗货物和中长途货物运输“公转铁”、“公转水”。推动城市公交和物流配送车辆电动化。构建市场导向的绿色技术创新体系，实施绿色技术创新攻关行动，开展重点行业和重点产品资源效率对标提升行动。建立统一的绿色产品标准、认证、标识体系，完善节能家电、高效照明产品、节水器具推广机制。深入开展绿色生活创建行动。",
          "type": "text"
        },
        {
          "content": "第四节　构建绿色发展政策体系",
          "type": "title"
        },
        {
          "content": "强化绿色发展的法律和政策保障。实施有利于节能环保和资源综合利用的税收政策。大力发展绿色金融。健全自然资源有偿使用制度，创新完善自然资源、污水垃圾处理、用水用能等领域价格形成机制。推进固定资产投资项目节能审查、节能监察、重点用能单位管理制度改革。完善能效、水效“领跑者”制度。强化高耗水行业用水定额管理。深化生态文明试验区建设。深入推进山西国家资源型经济转型综合配套改革试验区建设和能源革命综合改革试点。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155734551111n.jpg"
        }
      ]
    }
  ]
}