{
  "id": "content_18",
  "num": 2,
  "name": "第十八篇　坚持“一国两制”　推进祖国统一",
  "content": [
    {
      "chapter": "第六十一章",
      "title": "第六十一章　保持香港、澳门长期繁荣稳定",
      "content": [
        {
          "content": "保持香港、澳门长期繁荣稳定，推进两岸关系和平发展和祖国统一，共创中华民族伟大复兴的美好未来。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第六十一章　保持香港、澳门长期繁荣稳定"
        },
        {
          "content": "全面准确贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，坚持依法治港治澳，维护宪法和基本法确定的特别行政区宪制秩序，落实中央对特别行政区全面管治权，落实特别行政区维护国家安全的法律制度和执行机制，维护国家主权、安全、发展利益和特别行政区社会大局稳定，坚决防范和遏制外部势力干预港澳事务，支持港澳巩固提升竞争优势，更好融入国家发展大局。",
          "type": "text"
        },
        {
          "content": "第一节　支持港澳巩固提升竞争优势",
          "type": "title"
        },
        {
          "content": "支持香港提升国际金融、航运、贸易中心和国际航空枢纽地位，强化全球离岸人民币业务枢纽、国际资产管理中心及风险管理中心功能。支持香港建设国际创新科技中心、亚太区国际法律及解决争议服务中心、区域知识产权贸易中心，支持香港服务业向高端高增值方向发展，支持香港发展中外文化艺术交流中心。支持澳门丰富世界旅游休闲中心内涵，支持粤澳合作共建横琴，扩展中国与葡语国家商贸合作服务平台功能，打造以中华文化为主流、多元文化共存的交流合作基地，支持澳门发展中医药研发制造、特色金融、高新技术和会展商贸等产业，促进经济适度多元发展。",
          "type": "text"
        },
        {
          "content": "第二节　支持港澳更好融入国家发展大局",
          "type": "title"
        },
        {
          "content": "完善港澳融入国家发展大局、同内地优势互补、协同发展机制。支持港澳参与、助力国家全面开放和现代化经济体系建设，打造共建“一带一路”功能平台。深化内地与港澳经贸、科创合作关系，深化并扩大内地与港澳金融市场互联互通。高质量建设粤港澳大湾区，深化粤港澳合作、泛珠三角区域合作，推进深圳前海、珠海横琴、广州南沙、深港河套等粤港澳重大合作平台建设。加强内地与港澳各领域交流合作，完善便利港澳居民在内地发展和生活居住的政策措施，加强宪法和基本法教育、国情教育，增强港澳同胞国家意识和爱国精神。支持港澳同各国各地区开展交流合作。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第六十二章",
      "title": "第六十二章　推进两岸关系和平发展和祖国统一",
      "content": [
        {
          "type": "title",
          "content": "第六十二章　推进两岸关系和平发展和祖国统一"
        },
        {
          "content": "坚持一个中国原则和“九二共识”，以两岸同胞福祉为依归，推动两岸关系和平发展、融合发展，高度警惕和坚决遏制“台独”分裂活动。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第一节　深化两岸融合发展"
        },
        {
          "content": "完善保障台湾同胞福祉和在大陆享受同等待遇的制度和政策，持续出台实施惠台利民政策措施，让台湾同胞分享发展机遇，参与大陆经济社会发展进程。支持台商台企参与“一带一路”建设和国家区域协调发展战略。推进两岸金融合作，支持符合条件的台资企业在大陆上市。推进海峡两岸产业合作区、平潭综合实验区、昆山深化两岸产业合作试验区等两岸合作平台建设。支持福建探索海峡两岸融合发展新路，加快两岸融合发展示范区建设。加强两岸产业合作，打造两岸共同市场，壮大中华民族经济。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第二节　加强两岸人文交流"
        },
        {
          "content": "积极促进两岸交流合作和人员往来，加深相互理解，增进互信认同。推动两岸文化教育、医疗卫生等领域交流合作，促进社会保障和公共资源共享，支持两岸邻近或条件相当地区基本公共服务均等化、普惠化、便捷化，促进两岸同胞共同传承和创新发展中华优秀传统文化。加强两岸基层和青少年交流，鼓励台湾青年来大陆追梦、筑梦、圆梦。团结广大台湾同胞共同反对“台独”分裂活动，维护和推动两岸关系和平发展，致力中华民族伟大复兴。",
          "type": "text"
        }
      ]
    }
  ]
}
