{
  "id": "content_8",
  "num": 3,
  "name": "第八篇　完善新型城镇化战略　提升城镇化发展质量",
  "content": [
    {
      "chapter": "第二十七章",
      "title": "第二十七章　加快农业转移人口市民化",
      "content": [
        {
          "content": "坚持走中国特色新型城镇化道路，深入推进以人为核心的新型城镇化战略，以城市群、都市圈为依托促进大中小城市和小城镇协调联动、特色化发展，使更多人民群众享有更高品质的城市生活。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第二十七章　加快农业转移人口市民化"
        },
        {
          "content": "坚持存量优先、带动增量，统筹推进户籍制度改革和城镇基本公共服务常住人口全覆盖，健全农业转移人口市民化配套政策体系，加快推动农业转移人口全面融入城市。",
          "type": "text"
        },
        {
          "content": "第一节　深化户籍制度改革",
          "type": "title"
        },
        {
          "content": "放开放宽除个别超大城市外的落户限制，试行以经常居住地登记户口制度。全面取消城区常住人口300万以下的城市落户限制，确保外地与本地农业转移人口进城落户标准一视同仁。全面放宽城区常住人口300万至500万的I型大城市落户条件。完善城区常住人口500万以上的超大特大城市积分落户政策，精简积分项目，确保社会保险缴纳年限和居住年限分数占主要比例，鼓励取消年度落户名额限制。健全以居住证为载体、与居住年限等条件相挂钩的基本公共服务提供机制，鼓励地方政府提供更多基本公共服务和办事便利，提高居住证持有人城镇义务教育、住房保障等服务的实际享有水平。",
          "type": "text"
        },
        {
          "content": "第二节　健全农业转移人口市民化机制",
          "type": "title"
        },
        {
          "content": "完善财政转移支付与农业转移人口市民化挂钩相关政策，提高均衡性转移支付分配中常住人口折算比例，中央财政市民化奖励资金分配主要依据跨省落户人口数量确定。建立财政性建设资金对吸纳落户较多城市的基础设施投资补助机制，加大中央预算内投资支持力度。调整城镇建设用地年度指标分配依据，建立同吸纳农业转移人口落户数量和提供保障性住房规模挂钩机制。根据人口流动实际调整人口流入流出地区教师、医生等编制定额和基本公共服务设施布局。依法保障进城落户农民农村土地承包权、宅基地使用权、集体收益分配权，建立农村产权流转市场体系，健全农户“三权”市场化退出机制和配套政策。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第二十八章",
      "title": "第二十八章　完善城镇化空间布局",
      "content": [
        {
          "type": "title",
          "content": "第二十八章　完善城镇化空间布局"
        },
        {
          "content": "发展壮大城市群和都市圈，分类引导大中小城市发展方向和建设重点，形成疏密有致、分工协作、功能完善的城镇化空间格局。",
          "type": "text"
        },
        {
          "content": "第一节　推动城市群一体化发展",
          "type": "title"
        },
        {
          "content": "以促进城市群发展为抓手，全面形成“两横三纵”城镇化战略格局。优化提升京津冀、长三角、珠三角、成渝、长江中游等城市群，发展壮大山东半岛、粤闽浙沿海、中原、关中平原、北部湾等城市群，培育发展哈长、辽中南、山西中部、黔中、滇中、呼包鄂榆、兰州－西宁、宁夏沿黄、天山北坡等城市群。建立健全城市群一体化协调发展机制和成本共担、利益共享机制，统筹推进基础设施协调布局、产业分工协作、公共服务共享、生态共建环境共治。优化城市群内部空间结构，构筑生态和安全屏障，形成多中心、多层级、多节点的网络型城市群。",
          "type": "text"
        },
        {
          "content": "第二节　建设现代化都市圈",
          "type": "title"
        },
        {
          "content": "依托辐射带动能力较强的中心城市，提高1小时通勤圈协同发展水平，培育发展一批同城化程度高的现代化都市圈。以城际铁路和市域（郊）铁路等轨道交通为骨干，打通各类“断头路”、“瓶颈路”，推动市内市外交通有效衔接和轨道交通“四网融合”，提高都市圈基础设施连接性贯通性。鼓励都市圈社保和落户积分互认、教育和医疗资源共享，推动科技创新券通兑通用、产业园区和科研平台合作共建。鼓励有条件的都市圈建立统一的规划委员会，实现规划统一编制、统一实施，探索推进土地、人口等统一管理。",
          "type": "text"
        },
        {
          "content": "第三节　优化提升超大特大城市中心城区功能",
          "type": "title"
        },
        {
          "content": "统筹兼顾经济、生活、生态、安全等多元需要，转变超大特大城市开发建设方式，加强超大特大城市治理中的风险防控，促进高质量、可持续发展。有序疏解中心城区一般性制造业、区域性物流基地、专业市场等功能和设施，以及过度集中的医疗和高等教育等公共服务资源，合理降低开发强度和人口密度。增强全球资源配置、科技创新策源、高端产业引领功能，率先形成以现代服务业为主体、先进制造业为支撑的产业结构，提升综合能级与国际竞争力。坚持产城融合，完善郊区新城功能，实现多中心、组团式发展。",
          "type": "text"
        },
        {
          "content": "第四节　完善大中城市宜居宜业功能",
          "type": "title"
        },
        {
          "content": "充分利用综合成本相对较低的优势，主动承接超大特大城市产业转移和功能疏解，夯实实体经济发展基础。立足特色资源和产业基础，确立制造业差异化定位，推动制造业规模化集群化发展，因地制宜建设先进制造业基地、商贸物流中心和区域专业服务中心。优化市政公用设施布局和功能，支持三级医院和高等院校在大中城市布局，增加文化体育资源供给，营造现代时尚的消费场景，提升城市生活品质。",
          "type": "text"
        },
        {
          "content": "第五节　推进以县城为重要载体的城镇化建设",
          "type": "title"
        },
        {
          "content": "加快县城补短板强弱项，推进公共服务、环境卫生、市政公用、产业配套等设施提级扩能，增强综合承载能力和治理能力。支持东部地区基础较好的县城建设，重点支持中西部和东北城镇化地区县城建设，合理支持农产品主产区、重点生态功能区县城建设。健全县城建设投融资机制，更好发挥财政性资金作用，引导金融资本和社会资本加大投入力度。稳步有序推动符合条件的县和镇区常住人口20万以上的特大镇设市。按照区位条件、资源禀赋和发展基础，因地制宜发展小城镇，促进特色小镇规范健康发展。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155733274331n.jpg"
        }
      ]
    },
    {
      "chapter": "第二十九章",
      "title": "第二十九章　全面提升城市品质",
      "content": [
        {
          "type": "title",
          "content": "第二十九章　全面提升城市品质"
        },
        {
          "content": "加快转变城市发展方式，统筹城市规划建设管理，实施城市更新行动，推动城市空间结构优化和品质提升。",
          "type": "text"
        },
        {
          "content": "第一节　转变城市发展方式",
          "type": "title"
        },
        {
          "content": "按照资源环境承载能力合理确定城市规模和空间结构，统筹安排城市建设、产业发展、生态涵养、基础设施和公共服务。推行功能复合、立体开发、公交导向的集约紧凑型发展模式，统筹地上地下空间利用，增加绿化节点和公共开敞空间，新建住宅推广街区制。推行城市设计和风貌管控，落实适用、经济、绿色、美观的新时期建筑方针，加强新建高层建筑管控。加快推进城市更新，改造提升老旧小区、老旧厂区、老旧街区和城中村等存量片区功能，推进老旧楼宇改造，积极扩建新建停车场、充电桩。",
          "type": "text"
        },
        {
          "content": "第二节　推进新型城市建设",
          "type": "title"
        },
        {
          "content": "顺应城市发展新理念新趋势，开展城市现代化试点示范，建设宜居、创新、智慧、绿色、人文、韧性城市。提升城市智慧化水平，推行城市楼宇、公共空间、地下管网等“一张图”数字化管理和城市运行一网统管。科学规划布局城市绿环绿廊绿楔绿道，推进生态修复和功能完善工程，优先发展城市公共交通，建设自行车道、步行道等慢行网络，发展智能建造，推广绿色建材、装配式建筑和钢结构住宅，建设低碳城市。保护和延续城市文脉，杜绝大拆大建，让城市留下记忆、让居民记住乡愁。建设源头减排、蓄排结合、排涝除险、超标应急的城市防洪排涝体系，推动城市内涝治理取得明显成效。增强公共设施应对风暴、干旱和地质灾害的能力，完善公共设施和建筑应急避难功能。加强无障碍环境建设。拓展城市建设资金来源渠道，建立期限匹配、渠道多元、财务可持续的融资机制。",
          "type": "text"
        },
        {
          "content": "第三节　提高城市治理水平",
          "type": "title"
        },
        {
          "content": "坚持党建引领、重心下移、科技赋能，不断提升城市治理科学化精细化智能化水平，推进市域社会治理现代化。改革完善城市管理体制。推广“街乡吹哨、部门报到、接诉即办”等基层管理机制经验，推动资源、管理、服务向街道社区下沉，加快建设现代社区。运用数字技术推动城市管理手段、管理模式、管理理念创新，精准高效满足群众需求。加强物业服务监管，提高物业服务覆盖率、服务质量和标准化水平。",
          "type": "text"
        },
        {
          "content": "第四节　完善住房市场体系和住房保障体系",
          "type": "title"
        },
        {
          "content": "坚持房子是用来住的、不是用来炒的定位，加快建立多主体供给、多渠道保障、租购并举的住房制度，让全体人民住有所居、职住平衡。坚持因地制宜、多策并举，夯实城市政府主体责任，稳定地价、房价和预期。建立住房和土地联动机制，加强房地产金融调控，发挥住房税收调节作用，支持合理自住需求，遏制投资投机性需求。加快培育和发展住房租赁市场，有效盘活存量住房资源，有力有序扩大城市租赁住房供给，完善长租房政策，逐步使租购住房在享受公共服务上具有同等权利。加快住房租赁法规建设，加强租赁市场监管，保障承租人和出租人合法权益。有效增加保障性住房供给，完善住房保障基础性制度和支持政策。以人口流入多、房价高的城市为重点，扩大保障性租赁住房供给，着力解决困难群体和新市民住房问题。单列租赁住房用地计划，探索利用集体建设用地和企事业单位自有闲置土地建设租赁住房，支持将非住宅房屋改建为保障性租赁住房。完善土地出让收入分配机制，加大财税、金融支持力度。因地制宜发展共有产权住房。处理好基本保障和非基本保障的关系，完善住房保障方式，健全保障对象、准入门槛、退出管理等政策。改革完善住房公积金制度，健全缴存、使用、管理和运行机制。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155733472651n.jpg"
        }
      ]
    }
  ]
}
