{
  "id": "content_9",
  "num": 4,
  "name": "第九篇　优化区域经济布局　促进区域协调发展",
  "content": [
    {
      "chapter": "第三十章",
      "title": "第三十章　优化国土空间开发保护格局",
      "content": [
        {
          "content": "深入实施区域重大战略、区域协调发展战略、主体功能区战略，健全区域协调发展体制机制，构建高质量发展的区域经济布局和国土空间支撑体系。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第三十章　优化国土空间开发保护格局"
        },
        {
          "content": "立足资源环境承载能力，发挥各地区比较优势，促进各类要素合理流动和高效集聚，推动形成主体功能明显、优势互补、高质量发展的国土空间开发保护新格局。",
          "type": "text"
        },
        {
          "content": "第一节　完善和落实主体功能区制度",
          "type": "title"
        },
        {
          "content": "顺应空间结构变化趋势，优化重大基础设施、重大生产力和公共资源布局，分类提高城市化地区发展水平，推动农业生产向粮食生产功能区、重要农产品生产保护区和特色农产品优势区集聚，优化生态安全屏障体系，逐步形成城市化地区、农产品主产区、生态功能区三大空间格局。细化主体功能区划分，按照主体功能定位划分政策单元，对重点开发地区、生态脆弱地区、能源资源富集地区等制定差异化政策，分类精准施策。加强空间发展统筹协调，保障国家重大发展战略落地实施。",
          "type": "text"
        },
        {
          "content": "第二节　开拓高质量发展的重要动力源",
          "type": "title"
        },
        {
          "content": "以中心城市和城市群等经济发展优势区域为重点，增强经济和人口承载能力，带动全国经济效率整体提升。以京津冀、长三角、粤港澳大湾区为重点，提升创新策源能力和全球资源配置能力，加快打造引领高质量发展的第一梯队。在中西部有条件的地区，以中心城市为引领，提升城市群功能，加快工业化城镇化进程，形成高质量发展的重要区域。破除资源流动障碍，优化行政区划设置，提高中心城市综合承载能力和资源优化配置能力，强化对区域发展的辐射带动作用。",
          "type": "text"
        },
        {
          "content": "第三节　提升重要功能性区域的保障能力",
          "type": "title"
        },
        {
          "content": "以农产品主产区、重点生态功能区、能源资源富集地区和边境地区等承担战略功能的区域为支撑，切实维护国家粮食安全、生态安全、能源安全和边疆安全，与动力源地区共同打造高质量发展的动力系统。支持农产品主产区增强农业生产能力，支持生态功能区把发展重点放到保护生态环境、提供生态产品上，支持生态功能区人口逐步有序向城市化地区转移并定居落户。优化能源开发布局和运输格局，加强能源资源综合开发利用基地建设，提升国内能源供给保障水平。增强边疆地区发展能力，强化人口和经济支撑，促进民族团结和边疆稳定。健全公共资源配置机制，对重点生态功能区、农产品主产区、边境地区等提供有效转移支付。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第三十一章",
      "title": "第三十一章　深入实施区域重大战略",
      "content": [
        {
          "type": "title",
          "content": "第三十一章　深入实施区域重大战略"
        },
        {
          "content": "聚焦实现战略目标和提升引领带动能力，推动区域重大战略取得新的突破性进展，促进区域间融合互动、融通补充。",
          "type": "text"
        },
        {
          "content": "第一节　加快推动京津冀协同发展",
          "type": "title"
        },
        {
          "content": "紧抓疏解北京非首都功能“牛鼻子”，构建功能疏解政策体系，实施一批标志性疏解项目。高标准高质量建设雄安新区，加快启动区和起步区建设，推动管理体制创新。高质量建设北京城市副中心，促进与河北省三河、香河、大厂三县市一体化发展。推动天津滨海新区高质量发展，支持张家口首都水源涵养功能区和生态环境支撑区建设。提高北京科技创新中心基础研究和原始创新能力，发挥中关村国家自主创新示范区先行先试作用，推动京津冀产业链与创新链深度融合。基本建成轨道上的京津冀，提高机场群港口群协同水平。深化大气污染联防联控联治，强化华北地下水超采及地面沉降综合治理。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155733624401n.jpg"
        },
        {
          "content": "第二节　全面推动长江经济带发展",
          "type": "title"
        },
        {
          "content": "坚持生态优先、绿色发展和共抓大保护、不搞大开发，协同推动生态环境保护和经济发展，打造人与自然和谐共生的美丽中国样板。持续推进生态环境突出问题整改，推动长江全流域按单元精细化分区管控，实施城镇污水垃圾处理、工业污染治理、农业面源污染治理、船舶污染治理、尾矿库污染治理等工程。深入开展绿色发展示范，推进赤水河流域生态环境保护。实施长江十年禁渔。围绕建设长江大动脉，整体设计综合交通运输体系，疏解三峡枢纽瓶颈制约，加快沿江高铁和货运铁路建设。发挥产业协同联动整体优势，构建绿色产业体系。保护好长江文物和文化遗产。",
          "type": "text"
        },
        {
          "content": "第三节　积极稳妥推进粤港澳大湾区建设",
          "type": "title"
        },
        {
          "content": "加强粤港澳产学研协同发展，完善广深港、广珠澳科技创新走廊和深港河套、粤澳横琴科技创新极点“两廊两点”架构体系，推进综合性国家科学中心建设，便利创新要素跨境流动。加快城际铁路建设，统筹港口和机场功能布局，优化航运和航空资源配置。深化通关模式改革，促进人员、货物、车辆便捷高效流动。扩大内地与港澳专业资格互认范围，深入推进重点领域规则衔接、机制对接。便利港澳青年到大湾区内地城市就学就业创业，打造粤港澳青少年交流精品品牌。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155733734811n.jpg"
        },
        {
          "content": "第四节　提升长三角一体化发展水平",
          "type": "title"
        },
        {
          "content": "瞄准国际先进科创能力和产业体系，加快建设长三角G60科创走廊和沿沪宁产业创新带，提高长三角地区配置全球资源能力和辐射带动全国发展能力。加快基础设施互联互通，实现长三角地级及以上城市高铁全覆盖，推进港口群一体化治理。打造虹桥国际开放枢纽，强化上海自贸试验区临港新片区开放型经济集聚功能，深化沪苏浙皖自贸试验区联动发展。加快公共服务便利共享，优化优质教育和医疗卫生资源布局。推进生态环境共保联治，高水平建设长三角生态绿色一体化发展示范区。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155733839001n.jpg"
        },
        {
          "content": "第五节　扎实推进黄河流域生态保护和高质量发展",
          "type": "title"
        },
        {
          "content": "加大上游重点生态系统保护和修复力度，筑牢三江源“中华水塔”，提升甘南、若尔盖等区域水源涵养能力。创新中游黄土高原水土流失治理模式，积极开展小流域综合治理、旱作梯田和淤地坝建设。推动下游二级悬河治理和滩区综合治理，加强黄河三角洲湿地保护和修复。开展汾渭平原、河套灌区等农业面源污染治理，清理整顿黄河岸线内工业企业，加强沿黄河城镇污水处理设施及配套管网建设。实施深度节水控水行动，降低水资源开发利用强度。合理控制煤炭开发强度，推进能源资源一体化开发利用，加强矿山生态修复。优化中心城市和城市群发展格局，统筹沿黄河县城和乡村建设。实施黄河文化遗产系统保护工程，打造具有国际影响力的黄河文化旅游带。建设黄河流域生态保护和高质量发展先行区。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第三十二章",
      "title": "第三十二章　深入实施区域协调发展战略",
      "content": [
        {
          "type": "title",
          "content": "第三十二章　深入实施区域协调发展战略"
        },
        {
          "content": "深入推进西部大开发、东北全面振兴、中部地区崛起、东部率先发展，支持特殊类型地区加快发展，在发展中促进相对平衡。",
          "type": "text"
        },
        {
          "content": "第一节　推进西部大开发形成新格局",
          "type": "title"
        },
        {
          "content": "强化举措推进西部大开发，切实提高政策精准性和有效性。深入实施一批重大生态工程，开展重点区域综合治理。积极融入“一带一路”建设，强化开放大通道建设，构建内陆多层次开放平台。加大西部地区基础设施投入，支持发展特色优势产业，集中力量巩固脱贫攻坚成果，补齐教育、医疗卫生等民生领域短板。推进成渝地区双城经济圈建设，打造具有全国影响力的重要经济中心、科技创新中心、改革开放新高地、高品质生活宜居地，提升关中平原城市群建设水平，促进西北地区与西南地区合作互动。支持新疆建设国家“三基地一通道”，支持西藏打造面向南亚开放的重要通道。促进400毫米降水线西侧区域保护发展。",
          "type": "text"
        },
        {
          "content": "第二节　推动东北振兴取得新突破",
          "type": "title"
        },
        {
          "content": "从维护国家国防、粮食、生态、能源、产业安全的战略高度，加强政策统筹，实现重点突破。加快转变政府职能，深化国有企业改革攻坚，着力优化营商环境，大力发展民营经济。打造辽宁沿海经济带，建设长吉图开发开放先导区，提升哈尔滨对俄合作开放能级。加快发展现代农业，打造保障国家粮食安全的“压舱石”。加大生态资源保护力度，筑牢祖国北疆生态安全屏障。改造提升装备制造等传统优势产业，培育发展新兴产业，大力发展寒地冰雪、生态旅游等特色产业，打造具有国际影响力的冰雪旅游带，形成新的均衡发展产业结构和竞争优势。实施更具吸引力的人才集聚措施。深化与东部地区对口合作。",
          "type": "text"
        },
        {
          "content": "第三节　开创中部地区崛起新局面",
          "type": "title"
        },
        {
          "content": "着力打造重要先进制造业基地、提高关键领域自主创新能力、建设内陆地区开放高地、巩固生态绿色发展格局，推动中部地区加快崛起。做大做强先进制造业，在长江、京广、陇海、京九等沿线建设一批中高端产业集群，积极承接新兴产业布局和转移。推动长江中游城市群协同发展，加快武汉、长株潭都市圈建设，打造全国重要增长极。夯实粮食生产基础，不断提高农业综合效益和竞争力，加快发展现代农业。加强生态环境共保联治，着力构筑生态安全屏障。支持淮河、汉江生态经济带上下游合作联动发展。加快对外开放通道建设，高标准高水平建设内陆地区开放平台。提升公共服务保障特别是应对公共卫生等重大突发事件能力。",
          "type": "text"
        },
        {
          "content": "第四节　鼓励东部地区加快推进现代化",
          "type": "title"
        },
        {
          "content": "发挥创新要素集聚优势，加快在创新引领上实现突破，推动东部地区率先实现高质量发展。加快培育世界级先进制造业集群，引领新兴产业和现代服务业发展，提升要素产出效率，率先实现产业升级。更高层次参与国际经济合作和竞争，打造对外开放新优势，率先建立全方位开放型经济体系。支持深圳建设中国特色社会主义先行示范区、浦东打造社会主义现代化建设引领区、浙江高质量发展建设共同富裕示范区。深入推进山东新旧动能转换综合试验区建设。",
          "type": "text"
        },
        {
          "content": "第五节　支持特殊类型地区发展",
          "type": "title"
        },
        {
          "content": "统筹推进革命老区振兴，因地制宜发展特色产业，传承弘扬红色文化，支持赣闽粤原中央苏区高质量发展示范，推进陕甘宁、大别山、左右江、川陕、沂蒙等革命老区绿色创新发展。推进生态退化地区综合治理和生态脆弱地区保护修复，支持毕节试验区建设。推动资源型地区可持续发展示范区和转型创新试验区建设，实施采煤沉陷区综合治理和独立工矿区改造提升工程。推进老工业基地制造业竞争优势重构，建设产业转型升级示范区。改善国有林场林区基础设施。多措并举解决高海拔地区群众生产生活困难。推进兴边富民、稳边固边，大力改善边境地区生产生活条件，完善沿边城镇体系，支持边境口岸建设，加快抵边村镇和抵边通道建设。推动边境贸易创新发展。加大对重点边境地区发展精准支持力度。",
          "type": "text"
        },
        {
          "type": "img",
          "content": "./data/saveimg/1127205564_16155733989821n.jpg"
        },
        {
          "content": "第六节　健全区域协调发展体制机制",
          "type": "title"
        },
        {
          "content": "建立健全区域战略统筹、市场一体化发展、区域合作互助、区际利益补偿等机制，更好促进发达地区和欠发达地区、东中西部和东北地区共同发展。提升区域合作层次和水平，支持省际交界地区探索建立统一规划、统一管理、合作共建、利益共享的合作新机制。完善财政转移支付支持欠发达地区的机制，逐步实现基本公共服务均等化，引导人才向西部和艰苦边远地区流动。完善区域合作与利益调节机制，支持流域上下游、粮食主产区主销区、资源输出地输入地之间开展多种形式的利益补偿，鼓励探索共建园区、飞地经济等利益共享模式。聚焦铸牢中华民族共同体意识，加大对民族地区发展支持力度，全面深入持久开展民族团结进步宣传教育和创建，促进各民族交往交流交融。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第三十三章",
      "title": "第三十三章　积极拓展海洋经济发展空间",
      "content": [
        {
          "type": "title",
          "content": "第三十三章　积极拓展海洋经济发展空间"
        },
        {
          "content": "坚持陆海统筹、人海和谐、合作共赢，协同推进海洋生态保护、海洋经济发展和海洋权益维护，加快建设海洋强国。",
          "type": "text"
        },
        {
          "content": "第一节　建设现代海洋产业体系",
          "type": "title"
        },
        {
          "content": "围绕海洋工程、海洋资源、海洋环境等领域突破一批关键核心技术。培育壮大海洋工程装备、海洋生物医药产业，推进海水淡化和海洋能规模化利用，提高海洋文化旅游开发水平。优化近海绿色养殖布局，建设海洋牧场，发展可持续远洋渔业。建设一批高质量海洋经济发展示范区和特色化海洋产业集群，全面提高北部、东部、南部三大海洋经济圈发展水平。以沿海经济带为支撑，深化与周边国家涉海合作。",
          "type": "text"
        },
        {
          "content": "第二节　打造可持续海洋生态环境",
          "type": "title"
        },
        {
          "content": "探索建立沿海、流域、海域协同一体的综合治理体系。严格围填海管控，加强海岸带综合管理与滨海湿地保护。拓展入海污染物排放总量控制范围，保障入海河流断面水质。加快推进重点海域综合治理，构建流域－河口－近岸海域污染防治联动机制，推进美丽海湾保护与建设。防范海上溢油、危险化学品泄露等重大环境风险，提升应对海洋自然灾害和突发环境事件能力。完善海岸线保护、海域和无居民海岛有偿使用制度，探索海岸建筑退缩线制度和海洋生态环境损害赔偿制度，自然岸线保有率不低于35%。",
          "type": "text"
        },
        {
          "content": "第三节　深度参与全球海洋治理",
          "type": "title"
        },
        {
          "content": "积极发展蓝色伙伴关系，深度参与国际海洋治理机制和相关规则制定与实施，推动建设公正合理的国际海洋秩序，推动构建海洋命运共同体。深化与沿海国家在海洋环境监测和保护、科学研究和海上搜救等领域务实合作，加强深海战略性资源和生物多样性调查评价。参与北极务实合作，建设“冰上丝绸之路”。提高参与南极保护和利用能力。加强形势研判、风险防范和法理斗争，加强海事司法建设，坚决维护国家海洋权益。有序推进海洋基本法立法。",
          "type": "text"
        }
      ]
    }
  ]
}