{
  "id": "content_6",
  "num": 4,
  "name": "第六篇 全面深化改革 构建高水平社会主义市场经济体制",
  "content": [
    {
      "chapter": "第十九章",
      "title": "第十九章　激发各类市场主体活力",
      "content": [
        {
          "content": "坚持和完善社会主义基本经济制度，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，推动有效市场和有为政府更好结合。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第十九章　激发各类市场主体活力"
        },
        {
          "content": "毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展，培育更有活力、创造力和竞争力的市场主体。",
          "type": "text"
        },
        {
          "content": "第一节　加快国有经济布局优化和结构调整",
          "type": "title"
        },
        {
          "content": "围绕服务国家战略，坚持有进有退、有所为有所不为，加快国有经济布局优化、结构调整和战略性重组，增强国有经济竞争力、创新力、控制力、影响力、抗风险能力，做强做优做大国有资本和国有企业。发挥国有经济战略支撑作用，推动国有经济进一步聚焦战略安全、产业引领、国计民生、公共服务等功能，调整盘活存量资产，优化增量资本配置，向关系国家安全、国民经济命脉的重要行业集中，向提供公共服务、应急能力建设和公益性等关系国计民生的重要行业集中，向前瞻性战略性新兴产业集中。对充分竞争领域的国有经济，强化资本收益目标和财务硬约束，增强流动性，完善国有资本优化配置机制。建立布局结构调整长效机制，动态发布国有经济布局优化和结构调整指引。",
          "type": "text"
        },
        {
          "content": "第二节　推动国有企业完善中国特色现代企业制度",
          "type": "title"
        },
        {
          "content": "坚持党对国有企业的全面领导，促进加强党的领导和完善公司治理相统一，加快建立权责法定、权责透明、协调运转、有效制衡的公司治理机制。加强董事会建设，落实董事会职权，使董事会成为企业经营决策主体。按照完善治理、强化激励、突出主业、提高效率的要求，深化国有企业混合所有制改革，深度转换经营机制，对混合所有制企业探索实行有别于国有独资、全资公司的治理机制和监管制度。推行经理层成员任期制和契约化管理，完善市场化薪酬分配机制，灵活开展多种形式的中长期激励。",
          "type": "text"
        },
        {
          "content": "第三节　健全管资本为主的国有资产监管体制",
          "type": "title"
        },
        {
          "content": "坚持授权与监管相结合、放活与管好相统一，大力推进国资监管理念、重点、方式等多方位转变。优化管资本方式，全面实行清单管理，深入开展分类授权放权，注重通过法人治理结构履职，加强事中事后监管。深化国有资本投资、运营公司改革，科学合理界定政府及国资监管机构，国有资本投资、运营公司和所持股企业的权利边界。健全协同高效的监督机制，严格责任追究，切实防止国有资产流失。加快推进经营性国有资产集中统一监管。",
          "type": "text"
        },
        {
          "content": "第四节　优化民营企业发展环境",
          "type": "title"
        },
        {
          "content": "健全支持民营企业发展的法治环境、政策环境和市场环境，依法平等保护民营企业产权和企业家权益。保障民营企业依法平等使用资源要素、公开公平公正参与竞争、同等受到法律保护。进一步放宽民营企业市场准入，破除招投标等领域各种壁垒。创新金融支持民营企业政策工具，健全融资增信支持体系，对民营企业信用评级、发债一视同仁，降低综合融资成本。完善促进中小微企业和个体工商户发展的政策体系，加大税费优惠和信贷支持力度。构建亲清政商关系，建立规范化政企沟通渠道。健全防范和化解拖欠中小企业账款长效机制。",
          "type": "text"
        },
        {
          "content": "第五节　促进民营企业高质量发展",
          "type": "title"
        },
        {
          "content": "鼓励民营企业改革创新，提升经营能力和管理水平。引导有条件的民营企业建立现代企业制度。支持民营企业开展基础研究和科技创新、参与关键核心技术研发和国家重大科技项目攻关。完善民营企业参与国家重大战略实施机制。推动民营企业守法合规经营，鼓励民营企业积极履行社会责任、参与社会公益和慈善事业。弘扬企业家精神，实施年轻一代民营企业家健康成长促进计划。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第二十章",
      "title": "第二十章　建设高标准市场体系",
      "content": [
        {
          "type": "title",
          "content": "第二十章　建设高标准市场体系"
        },
        {
          "content": "实施高标准市场体系建设行动，健全市场体系基础制度，坚持平等准入、公正监管、开放有序、诚信守法，形成高效规范、公平竞争的国内统一市场。",
          "type": "text"
        },
        {
          "content": "第一节　全面完善产权制度",
          "type": "title"
        },
        {
          "content": "健全归属清晰、权责明确、保护严格、流转顺畅的现代产权制度。实施民法典，制修订物权、债权、股权等产权法律法规，明晰产权归属、完善产权权能。健全以公平为原则的产权保护制度，依法平等保护国有、民营、外资等各种所有制企业产权。健全产权执法司法保护制度，完善涉企产权案件申诉、复核、重审等保护机制，推动涉企冤错案件依法甄别纠正常态化机制化，畅通涉政府产权纠纷反映和处理渠道。加强数据、知识、环境等领域产权制度建设，健全自然资源资产产权制度和法律法规。",
          "type": "text"
        },
        {
          "content": "第二节　推进要素市场化配置改革",
          "type": "title"
        },
        {
          "content": "建立健全城乡统一的建设用地市场，统筹推进农村土地征收、集体经营性建设用地入市、宅基地制度改革。改革土地计划管理方式，赋予省级政府更大用地自主权，探索建立全国性的建设用地、补充耕地指标跨区域交易机制。建立不同产业用地类型合理转换机制，增加混合产业用地供给。健全统一规范的人力资源市场体系，破除劳动力和人才在城乡、区域和不同所有制单位间的流动障碍，减少人事档案管理中的不合理限制。发展技术和数据要素市场。健全要素市场运行机制，完善交易规则和服务体系。深化公共资源交易平台整合共享。",
          "type": "text"
        },
        {
          "content": "第三节　强化竞争政策基础地位",
          "type": "title"
        },
        {
          "content": "坚持鼓励竞争、反对垄断，完善竞争政策框架，构建覆盖事前、事中、事后全环节的竞争政策实施机制。统筹做好增量审查与存量清理，强化公平竞争审查制度的刚性约束，完善公平竞争审查细则，持续清理废除妨碍全国统一市场和公平竞争的规定及做法。完善市场竞争状况评估制度，建立投诉举报和处理回应机制。加大反垄断和反不正当竞争执法司法力度，防止资本无序扩张。推进能源、铁路、电信、公用事业等行业竞争性环节市场化改革，放开竞争性业务准入，进一步引入市场竞争机制，加强对自然垄断业务的监管。",
          "type": "text"
        },
        {
          "content": "第四节　健全社会信用体系",
          "type": "title"
        },
        {
          "content": "建立健全信用法律法规和标准体系，制定公共信用信息目录和失信惩戒措施清单，完善失信主体信用修复机制。推广信用承诺制度。加强信用信息归集、共享、公开和应用，推广惠民便企信用产品与服务。建立公共信用信息和金融信息的共享整合机制。培育具有国际竞争力的企业征信机构和信用评级机构，加强征信监管，推动信用服务市场健康发展。加强信用信息安全管理，保障信用主体合法权益。建立健全政府失信责任追究制度。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第二十一章",
      "title": "第二十一章　建立现代财税金融体制",
      "content": [
        {
          "type": "title",
          "content": "第二十一章　建立现代财税金融体制"
        },
        {
          "content": "更好发挥财政在国家治理中的基础和重要支柱作用，增强金融服务实体经济能力，健全符合高质量发展要求的财税金融制度。",
          "type": "text"
        },
        {
          "content": "第一节　加快建立现代财政制度",
          "type": "title"
        },
        {
          "content": "深化预算管理制度改革，强化对预算编制的宏观指导和审查监督。加强财政资源统筹，推进财政支出标准化，强化预算约束和绩效管理。完善跨年度预算平衡机制，加强中期财政规划管理，增强国家重大战略任务财力保障。建立权责清晰、财力协调、区域均衡的中央和地方财政关系，适当加强中央在知识产权保护、养老保险、跨区域生态环境保护等方面事权，减少并规范中央和地方共同事权。健全省以下财政体制，增强基层公共服务保障能力。完善财政转移支付制度，优化转移支付结构，规范转移支付项目。完善权责发生制政府综合财务报告制度。建立健全规范的政府举债融资机制。",
          "type": "text"
        },
        {
          "content": "第二节　完善现代税收制度",
          "type": "title"
        },
        {
          "content": "优化税制结构，健全直接税体系，适当提高直接税比重。完善个人所得税制度，推进扩大综合征收范围，优化税率结构。聚焦支持稳定制造业、巩固产业链供应链，进一步优化增值税制度。调整优化消费税征收范围和税率，推进征收环节后移并稳步下划地方。规范完善税收优惠。推进房地产税立法，健全地方税体系，逐步扩大地方税政管理权。深化税收征管制度改革，建设智慧税务，推动税收征管现代化。",
          "type": "text"
        },
        {
          "content": "第三节　深化金融供给侧结构性改革",
          "type": "title"
        },
        {
          "content": "健全具有高度适应性、竞争力、普惠性的现代金融体系，构建金融有效支持实体经济的体制机制。建设现代中央银行制度，完善货币供应调控机制。稳妥推进数字货币研发。健全市场化利率形成和传导机制，完善央行政策利率体系，更好发挥贷款市场报价利率基准作用。优化金融体系结构，深化国有商业银行改革，加快完善中小银行和农村信用社治理结构，规范发展非银行金融机构，增强金融普惠性。改革优化政策性金融，强化服务国家战略和规划能力。深化保险公司改革，提高商业保险保障能力。健全金融机构公司治理，强化股东股权和关联交易监管。完善资本市场基础制度，健全多层次资本市场体系，大力发展机构投资者，提高直接融资特别是股权融资比重。全面实行股票发行注册制，建立常态化退市机制，提高上市公司质量。深化新三板改革。完善市场化债券发行机制，稳步扩大债券市场规模，丰富债券品种，发行长期国债和基础设施长期债券。完善投资者保护制度和存款保险制度。完善现代金融监管体系，补齐监管制度短板，在审慎监管前提下有序推进金融创新，健全风险全覆盖监管框架，提高金融监管透明度和法治化水平。稳妥发展金融科技，加快金融机构数字化转型。强化监管科技运用和金融创新风险评估，探索建立创新产品纠偏和暂停机制。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第二十二章",
      "title": "第二十二章　提升政府经济治理能力",
      "content": [
        {
          "type": "title",
          "content": "第二十二章　提升政府经济治理能力"
        },
        {
          "content": "加快转变政府职能，建设职责明确、依法行政的政府治理体系，创新和完善宏观调控，提高政府治理效能。",
          "type": "text"
        },
        {
          "content": "第一节　完善宏观经济治理",
          "type": "title"
        },
        {
          "content": "健全以国家发展规划为战略导向，以财政政策和货币政策为主要手段，就业、产业、投资、消费、环保、区域等政策紧密配合，目标优化、分工合理、高效协同的宏观经济治理体系。增强国家发展规划对公共预算、国土开发、资源配置等政策的宏观引导、统筹协调功能，健全宏观政策制定和执行机制，重视预期管理和引导，合理把握经济增长、就业、价格、国际收支等调控目标，在区间调控基础上加强定向调控、相机调控和精准调控。完善宏观调控政策体系，搞好跨周期政策设计，提高逆周期调节能力，促进经济总量平衡、结构优化、内外均衡。加强宏观经济治理数据库等建设，提升大数据等现代技术手段辅助治理能力，推进统计现代化改革。健全宏观经济政策评估评价制度和重大风险识别预警机制，畅通政策制定参与渠道，提高决策科学化、民主化、法治化水平。",
          "type": "text"
        },
        {
          "content": "第二节　构建一流营商环境",
          "type": "title"
        },
        {
          "content": "深化简政放权、放管结合、优化服务改革，全面实行政府权责清单制度，持续优化市场化法治化国际化营商环境。实施全国统一的市场准入负面清单制度，破除清单之外隐性准入壁垒，以服务业为重点进一步放宽准入限制。精简行政许可事项，减少归并资质资格许可，取消不必要的备案登记和年检认定，规范涉企检查。全面推行“证照分离”、“照后减证”改革，全面开展工程建设项目审批制度改革。改革生产许可制度，简化工业产品审批程序，实施涉企经营许可事项清单管理。建立便利、高效、有序的市场主体退出制度，简化普通注销程序，建立健全企业破产和自然人破产制度。创新政务服务方式，推进审批服务便民化。深化国际贸易“单一窗口”建设。完善营商环境评价体系。",
          "type": "text"
        },
        {
          "content": "第三节　推进监管能力现代化",
          "type": "title"
        },
        {
          "content": "健全以“双随机、一公开”监管和“互联网+监管”为基本手段、以重点监管为补充、以信用监管为基础的新型监管机制，推进线上线下一体化监管。严格市场监管、质量监管、安全监管，加强对食品药品、特种设备和网络交易、旅游、广告、中介、物业等的监管，强化要素市场交易监管，对新产业新业态实施包容审慎监管。深化市场监管综合行政执法改革，完善跨领域跨部门联动执法、协同监管机制。深化行业协会、商会和中介机构改革。加强社会公众、新闻媒体监督。",
          "type": "text"
        }
      ]
    }
  ]
}