{
  "id": "content_12",
  "num": 3,
  "name": "第十二篇　实行高水平对外开放　开拓合作共赢新局面",
  "content": [
    {
      "chapter": "第四十章",
      "title": "第四十章　建设更高水平开放型经济新体制",
      "content": [
        {
          "content": "坚持实施更大范围、更宽领域、更深层次对外开放，依托我国超大规模市场优势，促进国际合作，实现互利共赢，推动共建“一带一路”行稳致远，推动构建人类命运共同体。",
          "type": "text"
        },
        {
          "type": "title",
          "content": "第四十章　建设更高水平开放型经济新体制"
        },
        {
          "content": "全面提高对外开放水平，推进贸易和投资自由化便利化，持续深化商品和要素流动型开放，稳步拓展规则、规制、管理、标准等制度型开放。",
          "type": "text"
        },
        {
          "content": "第一节　加快推进制度型开放",
          "type": "title"
        },
        {
          "content": "构建与国际通行规则相衔接的制度体系和监管模式。健全外商投资准入前国民待遇加负面清单管理制度，进一步缩减外资准入负面清单，落实准入后国民待遇，促进内外资企业公平竞争。建立健全跨境服务贸易负面清单管理制度，健全技术贸易促进体系。稳妥推进银行、证券、保险、基金、期货等金融领域开放，深化境内外资本市场互联互通，健全合格境外投资者制度。稳慎推进人民币国际化，坚持市场驱动和企业自主选择，营造以人民币自由使用为基础的新型互利合作关系。完善出入境、海关、外汇、税收等环节管理服务。",
          "type": "text"
        },
        {
          "content": "第二节　提升对外开放平台功能",
          "type": "title"
        },
        {
          "content": "统筹推进各类开放平台建设，打造开放层次更高、营商环境更优、辐射作用更强的开放新高地。完善自由贸易试验区布局，赋予其更大改革自主权，深化首创性、集成化、差别化改革探索，积极复制推广制度创新成果。稳步推进海南自由贸易港建设，以货物贸易“零关税”、服务贸易“既准入又准营”为方向推进贸易自由化便利化，大幅放宽市场准入，全面推行“极简审批”投资制度，开展跨境证券投融资改革试点和数据跨境传输安全管理试点，实施更加开放的人才、出入境、运输等政策，制定出台海南自由贸易港法，初步建立中国特色自由贸易港政策和制度体系。创新提升国家级新区和开发区，促进综合保税区高水平开放，完善沿边重点开发开放试验区、边境经济合作区、跨境经济合作区功能，支持宁夏、贵州、江西建设内陆开放型经济试验区。",
          "type": "text"
        },
        {
          "content": "第三节　优化区域开放布局",
          "type": "title"
        },
        {
          "content": "鼓励各地立足比较优势扩大开放，强化区域间开放联动，构建陆海内外联动、东西双向互济的开放格局。巩固东部沿海地区和超大特大城市开放先导地位，率先推动全方位高水平开放。加快中西部和东北地区开放步伐，支持承接国内外产业转移，培育全球重要加工制造基地和新增长极，研究在内陆地区增设国家一类口岸，助推内陆地区成为开放前沿。推动沿边开发开放高质量发展，加快边境贸易创新发展，更好发挥重点口岸和边境城市内外联通作用。支持广西建设面向东盟的开放合作高地、云南建设面向南亚东南亚和环印度洋地区开放的辐射中心。",
          "type": "text"
        },
        {
          "content": "第四节　健全开放安全保障体系",
          "type": "title"
        },
        {
          "content": "构筑与更高水平开放相匹配的监管和风险防控体系。健全产业损害预警体系，丰富贸易调整援助、贸易救济等政策工具，妥善应对经贸摩擦。健全外商投资国家安全审查、反垄断审查和国家技术安全清单管理、不可靠实体清单等制度。建立重要资源和产品全球供应链风险预警系统，加强国际供应链保障合作。加强国际收支监测，保持国际收支基本平衡和外汇储备基本稳定。加强对外资产负债监测，建立健全全口径外债监管体系。完善境外投资分类分级监管体系。构建海外利益保护和风险预警防范体系。优化提升驻外外交机构基础设施保障能力，完善领事保护工作体制机制，维护海外中国公民、机构安全和正当权益。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第四十一章",
      "title": "第四十一章　推动共建“一带一路”高质量发展",
      "content": [
        {
          "type": "title",
          "content": "第四十一章　推动共建“一带一路”高质量发展"
        },
        {
          "content": "坚持共商共建共享原则，秉持绿色、开放、廉洁理念，深化务实合作，加强安全保障，促进共同发展。",
          "type": "text"
        },
        {
          "content": "第一节　加强发展战略和政策对接",
          "type": "title"
        },
        {
          "content": "推进战略、规划、机制对接，加强政策、规则、标准联通。创新对接方式，推进已签文件落实见效，推动与更多国家商签投资保护协定、避免双重征税协定等，加强海关、税收、监管等合作，推动实施更高水平的通关一体化。拓展规则对接领域，加强融资、贸易、能源、数字信息、农业等领域规则对接合作。促进共建“一带一路”倡议同区域和国际发展议程有效对接、协同增效。",
          "type": "text"
        },
        {
          "content": "第二节　推进基础设施互联互通",
          "type": "title"
        },
        {
          "content": "推动陆海天网四位一体联通，以“六廊六路多国多港”为基本框架，构建以新亚欧大陆桥等经济走廊为引领，以中欧班列、陆海新通道等大通道和信息高速路为骨架，以铁路、港口、管网等为依托的互联互通网络，打造国际陆海贸易新通道。聚焦关键通道和关键城市，有序推动重大合作项目建设，将高质量、可持续、抗风险、价格合理、包容可及目标融入项目建设全过程。提高中欧班列开行质量，推动国际陆运贸易规则制定。扩大“丝路海运”品牌影响。推进福建、新疆建设“一带一路”核心区。推进“一带一路”空间信息走廊建设。建设“空中丝绸之路”。",
          "type": "text"
        },
        {
          "content": "第三节　深化经贸投资务实合作",
          "type": "title"
        },
        {
          "content": "推动与共建“一带一路”国家贸易投资合作优化升级，积极发展丝路电商。深化国际产能合作，拓展第三方市场合作，构筑互利共赢的产业链供应链合作体系，扩大双向贸易和投资。坚持以企业为主体、市场为导向，遵循国际惯例和债务可持续原则，健全多元化投融资体系。创新融资合作框架，发挥共建“一带一路”专项贷款、丝路基金等作用。建立健全“一带一路”金融合作网络，推动金融基础设施互联互通，支持多边和各国金融机构共同参与投融资。完善“一带一路”风险防控和安全保障体系，强化法律服务保障，有效防范化解各类风险。",
          "type": "text"
        },
        {
          "content": "第四节　架设文明互学互鉴桥梁",
          "type": "title"
        },
        {
          "content": "深化公共卫生、数字经济、绿色发展、科技教育、文化艺术等领域人文合作，加强议会、政党、民间组织往来，密切妇女、青年、残疾人等群体交流，形成多元互动的人文交流格局。推进实施共建“一带一路”科技创新行动计划，建设数字丝绸之路、创新丝绸之路。加强应对气候变化、海洋合作、野生动物保护、荒漠化防治等交流合作，推动建设绿色丝绸之路。积极与共建“一带一路”国家开展医疗卫生和传染病防控合作，建设健康丝绸之路。",
          "type": "text"
        }
      ]
    },
    {
      "chapter": "第四十二章",
      "title": "第四十二章　积极参与全球治理体系改革和建设",
      "content": [
        {
          "type": "title",
          "content": "第四十二章　积极参与全球治理体系改革和建设"
        },
        {
          "content": "高举和平、发展、合作、共赢旗帜，坚持独立自主的和平外交政策，推动构建新型国际关系，推动全球治理体系朝着更加公正合理的方向发展。",
          "type": "text"
        },
        {
          "content": "第一节　维护和完善多边经济治理机制",
          "type": "title"
        },
        {
          "content": "维护多边贸易体制，积极参与世界贸易组织改革，坚决维护发展中成员地位。推动二十国集团等发挥国际经济合作功能，建设性参与亚太经合组织、金砖国家等机制经济治理合作，提出更多中国倡议、中国方案。推动主要多边金融机构深化治理改革，支持亚洲基础设施投资银行和新开发银行更好发挥作用，提高参与国际金融治理能力。推动国际宏观经济政策沟通协调，搭建国际合作平台，共同维护全球产业链供应链稳定畅通、全球金融市场稳定，合力促进世界经济增长。推动新兴领域经济治理规则制定。",
          "type": "text"
        },
        {
          "content": "第二节　构建高标准自由贸易区网络",
          "type": "title"
        },
        {
          "content": "实施自由贸易区提升战略，构建面向全球的高标准自由贸易区网络。优化自由贸易区布局，推动区域全面经济伙伴关系协定实施，加快中日韩自由贸易协定谈判进程，稳步推进亚太自贸区建设。提升自由贸易区建设水平，积极考虑加入全面与进步跨太平洋伙伴关系协定，推动商签更多高标准自由贸易协定和区域贸易协定。",
          "type": "text"
        },
        {
          "content": "第三节　积极营造良好外部环境",
          "type": "title"
        },
        {
          "content": "积极发展全球伙伴关系，推进大国协调和合作，深化同周边国家关系，加强同发展中国家团结合作。坚持多边主义和共商共建共享原则，维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同应对全球性挑战。积极参与重大传染病防控国际合作，推动构建人类卫生健康共同体。深化对外援助体制机制改革，优化对外援助布局，向发展中国家特别是最不发达国家提供力所能及的帮助，加强医疗卫生、科技教育、绿色发展、减贫、人力资源开发、紧急人道主义等领域对外合作和援助。积极落实联合国2030年可持续发展议程。",
          "type": "text"
        }
      ]
    }
  ]
}